[
  {
    "id": 1,
    "review": "@switchfoot http://twitpic.com/2y1zl - Awww, that's a bummer.  You shoulda got David Carr of Third Day to do it. ;D",
    "label": -1
  },
  {
    "id": 2,
    "review": "@amyg0716 thats really sad  i wolud hate that! but i had choco milk earlier =D lol",
    "label": -1
  },
  {
    "id": 3,
    "review": "went to bed at 8pm and now wide awake at 4 am. I don't have to be to work until 8:30. This is going to be a long day ",
    "label": -1
  },
  {
    "id": 4,
    "review": "Finally! Fellow Ninjas logging into the forum ;) If you've done so recently can you redo again... as it woz a bit broken before ",
    "label": -1
  },
  {
    "id": 5,
    "review": "@amazingphoebe i guess so :/ but i'ma still be hell fucked off those nights regardless, i guess ",
    "label": -1
  },
  {
    "id": 6,
    "review": "@curlyluddite It hasn't asked  Always the way with the good uns ;)",
    "label": -1
  },
  {
    "id": 7,
    "review": "&quot;I not need &quot; - http://twlol.com/tw/?v1-133326 #lol #ichc #cat /// still miss mine  dang it! :/",
    "label": -1
  },
  {
    "id": 8,
    "review": "@MissChriis you think ? I'm so shy :p i know exactly what to wrote but i'm doing to much mistake with the words ",
    "label": -1
  },
  {
    "id": 9,
    "review": "Just ate my last mini egg  and just watched Stickin' Around for the first time in 6+ years! ;D",
    "label": -1
  },
  {
    "id": 10,
    "review": "Not the best of pics, but better than nothing I suppose ;) Had more, but my cell ended up resetting resolution to 120x160 ",
    "label": -1
  },
  {
    "id": 11,
    "review": "@Ingvild1211 Hahaha, yeah xD Oh, no.. she's scared of my really scary laughter  I have to shut up now :-D",
    "label": -1
  },
  {
    "id": 12,
    "review": "i wish i was in the bahamas to see the @jonasbrothers  i love you guys &lt;3 good luck at your concert!",
    "label": -1
  },
  {
    "id": 13,
    "review": "@MrPolishHer ; LMAO o yea, that poor fella  haha.. but umm i come every summer ;) but i just might watch that i hear good things!",
    "label": -1
  },
  {
    "id": 14,
    "review": "@nick_carter I sure do! Too bad I'm in Denver  I need to hurry up and make my millions with my veterinary degree so I can buy my jet ;)",
    "label": -1
  },
  {
    "id": 15,
    "review": "@Pinot007 not watching today ;(  not home.. Used to support Honda, he he. But I'm also big fan of Kimi! Not very fond of Hamilton, sorry ",
    "label": -1
  },
  {
    "id": 16,
    "review": "Pfftttt Work Callls  Catch Ya Later TwitterLand (: xxxx",
    "label": -1
  },
  {
    "id": 17,
    "review": "tired now.  ah well i should have someone to talk to in a few hours ;D",
    "label": -1
  },
  {
    "id": 18,
    "review": "@rosannasuppa Thank you... this is to darn hard  but I promise there is never a dull moment with me... just wait and see! ;) stay tuned in",
    "label": -1
  },
  {
    "id": 19,
    "review": "@ETAKsha I apologise for being wrong at math  haha is this what it's like to be you? Ahh low blow, but so worth it ;)",
    "label": -1
  },
  {
    "id": 20,
    "review": "HEEEEY new to twitter!!! upset cuz i cab't tell if the people are fake or the real celebrities!!     &lt;3  DON'T FORGET &lt;3",
    "label": -1
  },
  {
    "id": 21,
    "review": "Spent yesterday in Delaware. Apparently I'm going to spend today in hell. I &lt;3 migraines. ",
    "label": -1
  },
  {
    "id": 22,
    "review": "@caterpilly I remember moscow metro ;) I miss russia - boo ",
    "label": -1
  },
  {
    "id": 23,
    "review": "school at 8:00.... coming back at 4:00 ",
    "label": -1
  },
  {
    "id": 24,
    "review": "@musshhh Three seasons only  DVD payah cari. It ain't mainstream enough *rolls eyes* I didn't watch tonight's. Belajar :p *But inside D':*",
    "label": -1
  },
  {
    "id": 25,
    "review": "At school  First day back from Spring Break :/",
    "label": -1
  },
  {
    "id": 26,
    "review": "Or maybe not cuz we just left alone.  Lol. :p",
    "label": -1
  },
  {
    "id": 27,
    "review": "I wish more people would follow me on http://DailyBooth.com - I'm all sad  Oh,did I mention I updated my blog at http://saltwaterit.com ;)",
    "label": -1
  },
  {
    "id": 28,
    "review": "@xevrgrx i feel rough as hell too  i think I have the lurgy :/",
    "label": -1
  },
  {
    "id": 29,
    "review": "@MickeySuspect they needed to borrow a bit of your change. :-/  i make money. but something has to change. it should be the fuckn tax code",
    "label": -1
  },
  {
    "id": 30,
    "review": "oh no worktime. me+1hoursleep= grouchy times! Headache central..ouch  tnytnytnyt;)",
    "label": -1
  },
  {
    "id": 31,
    "review": "i am so tired, it's 8:55 am, and i realy should be asleep ",
    "label": -1
  },
  {
    "id": 32,
    "review": "Saturday : Hollys House!      Sunday: Recovering! ;)  Monday: Revising!     Tuesday: EXAM!   Afternoon off tho! ;) =]",
    "label": -1
  },
  {
    "id": 33,
    "review": "Suns gone in  hope it doesn't rain..!! ;-)",
    "label": -1
  },
  {
    "id": 34,
    "review": "mom and dad out of town............  &lt;3",
    "label": -1
  },
  {
    "id": 35,
    "review": "federer loses again  a djoko-nadal final i'm betting on ;)",
    "label": -1
  },
  {
    "id": 36,
    "review": "SAT's were super lame  now time to chill with friends &lt;3",
    "label": -1
  },
  {
    "id": 37,
    "review": "I love TweetDeck (:  Myspace isn't signing in ",
    "label": -1
  },
  {
    "id": 38,
    "review": "I'm srsly going to miss all the seniors. like, I never would have thought i'd be saying that. devan, crook, riley, deb.. &lt;3 ",
    "label": -1
  },
  {
    "id": 39,
    "review": "@heybonnie it faillllllllled  so i redownloaded the new one, and it just completly fucks up my computer :/",
    "label": -1
  },
  {
    "id": 40,
    "review": "@sahiraa &lt;3 We shall continue following each other. Jorge and Joyce gave up on me ",
    "label": -1
  },
  {
    "id": 41,
    "review": "@lyditriz ha! i had to read it again to get that ;)  i'm sorry that you didn't find tallulah   xx",
    "label": -1
  },
  {
    "id": 42,
    "review": "goodnight! school tomorrow.  i'll get to see Inaam,nese and jale there so thats awsomeee ;)",
    "label": -1
  },
  {
    "id": 43,
    "review": "3 days 'till my birthday!!  I really want to go see Taylor Swift in London!! Chances look slim tho!  (&quot;,) &lt;3",
    "label": -1
  },
  {
    "id": 44,
    "review": "todays been abit good :') i miss chrisx 98502398423094823094238423 though  &lt;3",
    "label": -1
  },
  {
    "id": 45,
    "review": "@dannykurily Awe  I hope you feel better soon&lt;33",
    "label": -1
  },
  {
    "id": 46,
    "review": "@eightbitss Swedish meatballs from IKEA are the greatest advert for kittykat food  Atleast they are not raw though ;)",
    "label": -1
  },
  {
    "id": 47,
    "review": "@dawnmcwilliams i wish but the problem is its more than 1.5hr drve frm my place   takes lots of pix 4 me specially with ballack &amp; Essien;)",
    "label": -1
  },
  {
    "id": 48,
    "review": "@lil_shortcake14 Aw.  Poor love. *cuddles* But it's really so nice to talk to you! &lt;3 &lt;3 I love you dearest.",
    "label": -1
  },
  {
    "id": 49,
    "review": "@phyliciasian hahahaha I get like thy sometimes :p maybe coz u have been working hard :p battery &lt;10%  , just finished UNI tho ",
    "label": -1
  },
  {
    "id": 50,
    "review": "@amy__xx I cant step away  lol dammit. especially now i have it on my phone. dude the camera is sexy sexy 8mp &amp; 5x zoom ;) aha x x",
    "label": -1
  },
  {
    "id": 51,
    "review": "@hintswen oh hate those lousy kids! Bad luck  Well.. at least you got a free banana ;)",
    "label": -1
  },
  {
    "id": 52,
    "review": "@bessiemc It is, just too depressing  Would move to warmer climes in an instant, sick of being soggy ;-)",
    "label": -1
  },
  {
    "id": 53,
    "review": "Just ordered a vinyl iPod case online. IT'S MADONNA&lt;3 there was no @britneyspears ones ",
    "label": -1
  },
  {
    "id": 54,
    "review": "Hm... Beat freak Workshop In NY? I live in NY :p Boooo! It's on a Thursday, School Day ",
    "label": -1
  },
  {
    "id": 55,
    "review": "I waited too late to start packing  At least SNL is on. Justin Timberlake= &lt;3",
    "label": -1
  },
  {
    "id": 56,
    "review": "Home work,UGH :p.Feel sorry for me ",
    "label": -1
  },
  {
    "id": 57,
    "review": "@SGisler i need that shit now  will drink whiskey instead ;)",
    "label": -1
  },
  {
    "id": 58,
    "review": "urggggg so beat. luwow was awesome ;) next week is the last pic meeting  lovethatbigfamily lol",
    "label": -1
  },
  {
    "id": 59,
    "review": "hate it wen childhood friends change like the weather-  misssing the old days =(",
    "label": -1
  },
  {
    "id": 60,
    "review": "@CuttingOnions Yes, sorry you're busy with work!  But we'll have to flail about huddysex for all the summer. ;)",
    "label": -1
  },
  {
    "id": 61,
    "review": "@LiveManaLove hello ;) good morning , how's it going other than the crappy weather ",
    "label": -1
  },
  {
    "id": 62,
    "review": "Mother's Day is a traditionally time for BBQ here ... unfortunately I don't like BBQ at all  ... but I am also not a mother ;-) ;-)",
    "label": -1
  },
  {
    "id": 63,
    "review": "@ZydrateFairy Ugh!  So sorry, bebe...  &lt;3 *hugs!*",
    "label": -1
  },
  {
    "id": 64,
    "review": "i love money 2 reunion! hell yeah @BeckyBuckwild, frenchy, &amp; everyone else from frank's alliance. AND IT!&lt;3. i miss @saaphyri though ",
    "label": -1
  },
  {
    "id": 65,
    "review": "@Freegan I thought about the flowers today when i went to a Mother's Day breakfast  I hope they were at least composted :-/",
    "label": -1
  },
  {
    "id": 66,
    "review": "@alithered77 stop it! I'm gonna cry!  ;)",
    "label": -1
  },
  {
    "id": 67,
    "review": "@jadezeller i know there be forces against us at most   lol and u better do ;)",
    "label": -1
  },
  {
    "id": 68,
    "review": "@Mez3186 ill pay...  why not!!! WAAAAAAAAAAAAAAAAAAAA *spank me* ;)",
    "label": -1
  },
  {
    "id": 69,
    "review": "Off to see Dutch Family Robinson today. Horrible weather for flying on a little city hopper  William's (age 1) first flight too :-/ gulp!",
    "label": -1
  },
  {
    "id": 70,
    "review": "still storming..i dont wanna wait fot the bus in this  emii(:",
    "label": -1
  },
  {
    "id": 71,
    "review": "@_amberlovely noooo  i will not kill you, i'll keep you alive...forever ;)",
    "label": -1
  },
  {
    "id": 72,
    "review": "@cmonaussiecmon I have to..  &lt;3",
    "label": -1
  },
  {
    "id": 73,
    "review": "got them crispy dogs for lunch =D tha later tha lunch tha faster tha day goes by...wish i was layin next to my love right now ",
    "label": -1
  },
  {
    "id": 74,
    "review": "I just read one of the elephants at Brookfield Zoo passed away &amp; it got me all weepy. I &lt;3 elephants! ",
    "label": -1
  },
  {
    "id": 75,
    "review": "@MissFarrah cuuuute ;) I need to make my way out LA soon! I miss it there ",
    "label": -1
  },
  {
    "id": 76,
    "review": "@treehugger25 That's fine she can watch ;) I miss my dog ",
    "label": -1
  },
  {
    "id": 77,
    "review": "its sunday, 8:00 a.m and im at work   , cant wait for 03:00 p.m",
    "label": -1
  },
  {
    "id": 78,
    "review": "@NKAirplay &lt;3 could i also request &quot;i need you&quot; please?! =] cause i need donnie right now!! wish i was on that ship! ",
    "label": -1
  },
  {
    "id": 79,
    "review": "cba todayyyy, work  LOST finale though!! ;D",
    "label": -1
  },
  {
    "id": 80,
    "review": "@mthrfknluis aww yay!! &lt;3 as u should! We need to hang out soon! I miss my luisboo ! ",
    "label": -1
  },
  {
    "id": 81,
    "review": "the killers - human &lt;3 + studing filosophy ",
    "label": -1
  },
  {
    "id": 82,
    "review": "@rojanlovesyou I'm sorryy!! My internet kicked me out and now for some reason I can't log in msn  I'll try to fix it &lt;33",
    "label": -1
  },
  {
    "id": 83,
    "review": "@xxcarriebarexx No   he said save it till he gets back :/",
    "label": -1
  },
  {
    "id": 84,
    "review": "thinking of him &lt;3 but is he thinking of me too or some girl tht doesnt talk all the time bout him like i do ",
    "label": -1
  },
  {
    "id": 85,
    "review": "I hate cleaning  I'm really tempted to stop cleaning my room and get ready. Then clean the bathroom :/ I don't even know. Text Me though.",
    "label": -1
  },
  {
    "id": 86,
    "review": "Ugh, I had the longest day ever! I can't wait to go to school tomarrow to see my love&lt;3 I miss him ",
    "label": -1
  },
  {
    "id": 87,
    "review": "@spazzyyarn@xiane_org @madradish @jen_hintz Yeah I know.  Thnx for the condolences. I might just have to suck it up- I &lt;3 alpaca! xD",
    "label": -1
  },
  {
    "id": 88,
    "review": "ahhhhhhhhhhhhh, exam tomorro, time for failing  currently listening to swaysway babbbbbby: short stack &lt;3",
    "label": -1
  },
  {
    "id": 89,
    "review": "And you must come back !!!! You have to !!  we have too many things to do ! Fun! Fun! Fun (: just don't forget about me !!!! ? ifly",
    "label": -1
  },
  {
    "id": 90,
    "review": "@KatieMacK10 i wasn't that bad was i!?!  ill just have to come up with more impressive stuff!! :p ; )  xxxxx",
    "label": -1
  },
  {
    "id": 91,
    "review": "@lilyroseallen no no no, they say slap you or kiss you ;D poolside? LUCKY THING! i have my GCSE Maths exam this afternoon  wish me luck? x",
    "label": -1
  },
  {
    "id": 92,
    "review": "in love with the old coheed&amp;cambria stuff... again. back in trier. home &lt;3 ... but leaving again tomorrow ",
    "label": -1
  },
  {
    "id": 93,
    "review": "@Irisheyz77 ummm sorry not gonna happen :/ too many blog tour books! i suck ",
    "label": -1
  },
  {
    "id": 94,
    "review": "holds her #heartballoon &gt;~~~&lt;3  (@mechtroid @elliottcable @caffeinejunky)",
    "label": -1
  },
  {
    "id": 95,
    "review": "Not going to make #4networking in Peterborough tomorrow (8am-10 @ The Hampton (Brewers Fayre)). Will miss you guys. ",
    "label": -1
  },
  {
    "id": 96,
    "review": "I don't even know who my TRUE friends are anymore and it's getting me worried!  w.e I still got my other besties whu treat me right &lt;3",
    "label": -1
  },
  {
    "id": 97,
    "review": "@wendykensy you didn't wait til I got off work!  you have a lot of making up to do ;) HAHA sigh.",
    "label": -1
  },
  {
    "id": 98,
    "review": "isn't going to be able to do her vlog, 'cause there isn't enough time... still gotta get ready for prom  HIGH SCHOOL OVER!! (:",
    "label": -1
  },
  {
    "id": 99,
    "review": "@SAPNA -  You're right - they still fooking rock backwards though! ;)",
    "label": -1
  },
  {
    "id": 100,
    "review": "@xbllygbsn lol ;) i like ma room clean? lol :$. ayee ;). nothing  looking for sites like ASOS and Boohoo . oo sounds good ;)",
    "label": -1
  },
  {
    "id": 101,
    "review": "@xbllygbsn go eat :O william :O  oo you do? . a love the new york one ;) then a seen the Moldy Peaches! you so have to get they",
    "label": -1
  },
  {
    "id": 102,
    "review": "@xbllygbsn no i really cant! lol. i dooo  you dont wear watches or nothing, so cant get you something like that..so im stuck ;) literally!",
    "label": -1
  },
  {
    "id": 103,
    "review": "@DubarryMcfly aww lucky u am not even doing anything at the mo   loveyoufletch xxxxxx&lt;3",
    "label": -1
  },
  {
    "id": 104,
    "review": "Waking up early sucks  Just finished an 11miler on 3 hours of sleep and tired legs. Last night was fun and def worth losing rest over! &lt;3",
    "label": -1
  },
  {
    "id": 105,
    "review": "@1queer1 Yes, let's work it out :-D. Having little joy with getting hold of people at the moment otherwise which sucks ",
    "label": -1
  },
  {
    "id": 106,
    "review": "@tal_tal FF is going too slow on my work comp so I just gave up  You have lots of yummy Rob pics to help you feel better! &lt;3",
    "label": -1
  },
  {
    "id": 107,
    "review": "Finals :/ then Erdis's after school. Maybe helping Heather pick out hair dye. Haha. I'm scared for finals ",
    "label": -1
  },
  {
    "id": 108,
    "review": "@clooods did u get my fb message re:?hope it helps  &lt;3 u",
    "label": -1
  },
  {
    "id": 109,
    "review": "Feeling like crap today  was supposed to be goin out for a nice lunch aswell....but hey! still haven't drank my blue charge yet ;)",
    "label": -1
  },
  {
    "id": 110,
    "review": "Sad! The Roths dog got out. I love that clusmy cute puggle, jessy!  they are calling animal control tomarrow! Best wishes jessy &lt;3",
    "label": -1
  },
  {
    "id": 111,
    "review": "Maybe i need to stop trying ? Maybe i should just wait  and hope shes ok :/ idunno what to do  ",
    "label": -1
  },
  {
    "id": 112,
    "review": "Make a wish.  I need to :/  too bad they don't come true ",
    "label": -1
  },
  {
    "id": 113,
    "review": "@Jonasbrothers it was awsome but u guys did not say hi nor answered any of my questions  Afina &lt;3",
    "label": -1
  },
  {
    "id": 114,
    "review": "I &lt;3 The Office. How will I survive the summer? ",
    "label": -1
  },
  {
    "id": 115,
    "review": "ewh it's storming bad :/ I can't sleep now  UGH I'm suck a pussy &gt;.&lt;",
    "label": -1
  },
  {
    "id": 116,
    "review": "Ok, so, just saw the &quot;Gleek&quot; commercial for GLEE... WHY NO FINN?  CAUSE HE DOESN'T KNOW WHICH SIDE HE'S ON?! S'ok... Mr Schu = &lt;33333",
    "label": -1
  },
  {
    "id": 117,
    "review": "@cayogial i wanted to come to BZ this summer :/ not so sure anymore... a teacher's life in the summer SUCKS ",
    "label": -1
  },
  {
    "id": 118,
    "review": "@mandy2610 and @esko yea, just confirmed that this game indeed is already patched...  LOL guess you'll have to help me tomorrow ;)",
    "label": -1
  },
  {
    "id": 119,
    "review": "@AlexAllTimeLow aww  cant wait till u get 2 Sydney ;D i missed out on tickets tho.. :O xxx",
    "label": -1
  },
  {
    "id": 120,
    "review": "will b having my last V tomorow   will have2live off of apples n not caffeine ;( n have2cut down on chocolate bye bye chocy",
    "label": -1
  },
  {
    "id": 121,
    "review": "I am sick  but Ians coming over so its all good ;)",
    "label": -1
  },
  {
    "id": 122,
    "review": "left the inn  now im at school. dang its straight up dead here!! [&lt;3Hannah]",
    "label": -1
  },
  {
    "id": 123,
    "review": "Had quite a cool day with Charlie and then Ben aswell (: got lost and stung by nettles ",
    "label": -1
  },
  {
    "id": 124,
    "review": "@gabbychiquito aww  ok well just let me know what she says hah &lt;3",
    "label": -1
  },
  {
    "id": 125,
    "review": "@mileycyrus Miley, I tried voting for you, and it wont let me vote for some reason  Ill try back a little later! &lt;3",
    "label": -1
  },
  {
    "id": 126,
    "review": "@LauraManiscalco  I'll send you the youtube link &lt;3",
    "label": -1
  },
  {
    "id": 127,
    "review": "likewise @Buttahbrown you better ask about me ;)  I don't appreciate you neglecting the sir fresh. ",
    "label": -1
  },
  {
    "id": 128,
    "review": "@ceramicheart gonna go home and TRY to take a nap. I am emotionally exhausted   ... I will be in after.. &lt;3",
    "label": -1
  },
  {
    "id": 129,
    "review": "has to be in cockermouth for 8:45 tomorrow morning, jesus christ i want sleep ",
    "label": -1
  },
  {
    "id": 130,
    "review": "Malibu make me sleepy  and he doesn't want to text me when i'm drinking, silly him. Maybe i'll ring you later ;-)",
    "label": -1
  },
  {
    "id": 131,
    "review": "@selenagomez aww  cant wait to have you back in LA! &lt;333",
    "label": -1
  },
  {
    "id": 132,
    "review": "reason #123,243,342 I don't like weathermen, school program canceled due 2 rain.Show 6p-7p now 8:15p still no rain  #weathermenRneverright",
    "label": -1
  },
  {
    "id": 133,
    "review": "I work tonight! Boo  I want a copy of MAYHEM for SURE, tough! Can I have a rain-date with you? (Or sunshine date?) ;-)",
    "label": -1
  },
  {
    "id": 134,
    "review": "@AgelessLight yes!! I have ocarina of time (which I still can't manage to beat), but I don't have SSB for N64  i'll find it! also, CAKE &lt;3",
    "label": -1
  },
  {
    "id": 135,
    "review": "love u so much...... ! i hope see u again       - fly with me (8) i really love this song... it make remember u...     miss u!!!!!!",
    "label": -1
  },
  {
    "id": 136,
    "review": "We lost our game   holly was here haha &lt;3",
    "label": -1
  },
  {
    "id": 137,
    "review": "The question is going to be open another week w/o a new question since we have no answers!  GO ANSWER NOW! Or else! ;) http://bit.ly/eKipU",
    "label": -1
  },
  {
    "id": 138,
    "review": "getn ready 2 go 2 bed  i gotta get up @ 7:30 n work 10 hours 2mrw....yucky. cnt wait till that day is over! [DrEaMeR&lt;3]",
    "label": -1
  },
  {
    "id": 139,
    "review": "Vegas at 8:00am! A little bummed gonna miss bobo ",
    "label": -1
  },
  {
    "id": 140,
    "review": "@Cadistra ohhh  *hugs tightly* nighty night moocow.&lt;3",
    "label": -1
  },
  {
    "id": 141,
    "review": "Onig died.  Thank you psycho biology teacher for using a freaking guinea pig for an experiment. RIP Onig.&lt;3 You will be missed.",
    "label": -1
  },
  {
    "id": 142,
    "review": "Wanna go movies with tha mains  Guesss i can't go  LOVEEE LOCCCKD0WNN &lt;333",
    "label": -1
  },
  {
    "id": 143,
    "review": "Bigggest Headache  Can't sleeeeep! I won't be having a lot of sleeep :/",
    "label": -1
  },
  {
    "id": 144,
    "review": "@tommcfly      We'll make you win tom.!      Wow this feels weird i dont know what to say and i may have wasted your time   But anyway(:",
    "label": -1
  },
  {
    "id": 145,
    "review": "@laurawalkerxo you have a lot to do?  i'm gonna go and sunbathe and get some stuff together to send you ;D",
    "label": -1
  },
  {
    "id": 146,
    "review": "Going to a pre-stocktake sale for VIP's where I will get my MacBook. Haven't been tweeting much, no laptop  I will attempted to soon ;)",
    "label": -1
  },
  {
    "id": 147,
    "review": "@MileHighNZ I know its the Capital! :p but I thought that's where your road trip was taking you?  so where is &quot;Mt. Doom&quot; lol work with -",
    "label": -1
  },
  {
    "id": 148,
    "review": "@thefreshsole hahaha I'm leaving for a month for summer classes  hopefully july ;) hahaha",
    "label": -1
  },
  {
    "id": 149,
    "review": "I'm STARVIN!!!  but I missed bfast at Chik-fil-a!!! What the cluckkkkkk!!! :p",
    "label": -1
  },
  {
    "id": 150,
    "review": "wow, i still have that thing on my mind  i cant beleive he would do that to me :/",
    "label": -1
  },
  {
    "id": 151,
    "review": "@dannygokey Milwaukee I live there! Where ya at? ;) Ha, jk. Btw, you were on TMZ last night! So I got to come in 3rd on AI to get on TMZ? ",
    "label": -1
  },
  {
    "id": 152,
    "review": "really don't wanna go out tonight for meggie's birthday  its nothing personal to her or the group - i just wanna stay in tonight :/",
    "label": -1
  },
  {
    "id": 153,
    "review": "&lt;3 love @selenagomez also there was just no place in the last update ",
    "label": -1
  },
  {
    "id": 154,
    "review": "its 3:33am but im still working  but its ok cuz i had a great bday &lt;3",
    "label": -1
  },
  {
    "id": 155,
    "review": "@darrenhayes which Lady Gaga video? A new one?? haven�t noticed sth here in Germany...  she�s so hawd 8)",
    "label": -1
  },
  {
    "id": 156,
    "review": "Misses her bestest guy friend. Only got to talk to him at the drive thru today   TheHopeIsOurs(:",
    "label": -1
  },
  {
    "id": 157,
    "review": "i rember someone linked me with susan boyle i was like me names not susan :/ im actuly scared i look like that now ",
    "label": -1
  },
  {
    "id": 158,
    "review": "@benshephard Nice juggling ;)  I seriously can't believe that Shaheen didn't win.  Unbelievable ",
    "label": -1
  },
  {
    "id": 159,
    "review": "Fraking kitteh wakes me cause she wanted to go out when it's 3c idiot  back to blankies &amp; Pokemonz for me :p",
    "label": -1
  },
  {
    "id": 160,
    "review": "@angryladybug you poor thing  wish you were able to be online so we could chat :/",
    "label": -1
  },
  {
    "id": 161,
    "review": "@Tricheur11 ;( that's too bad, it was a cool race. i did well, 21:15 unofficial. 102nd male, i know because i missed getting a medal by 2 ",
    "label": -1
  },
  {
    "id": 162,
    "review": "@doubleforte I called them at 8:30 am and forced someone to come to my house and unbolt the pod within 15 minutes. Sleeeepy ",
    "label": -1
  },
  {
    "id": 163,
    "review": "@rachmurrayX lolz ;) i seen the joe one on the disney website but they dont have it in the shop ",
    "label": -1
  },
  {
    "id": 164,
    "review": "ugh mad. i didnt go to the mall and get my ipod fixed instead i was at my grandmas picking crab meet off of crabsss  on youtube&lt;3",
    "label": -1
  },
  {
    "id": 165,
    "review": "just got home from bday shopping! .. i'm eating fruit salad, watching antm, talking to the wifey &lt;3 .. and i miss you marlaaa!! ",
    "label": -1
  },
  {
    "id": 166,
    "review": "@TexasBrandon No..  ...COME ON OVER! :p",
    "label": -1
  },
  {
    "id": 167,
    "review": "@mileycyrus Miley don't cry you cry I cry  All you need IS love everyone should no that. &lt;3 ya xxx",
    "label": -1
  },
  {
    "id": 168,
    "review": "@RealTalibKweli: Always sad when I miss a chance to see u live!  Have a kick ass show &amp; see u in DC! :-D",
    "label": -1
  },
  {
    "id": 169,
    "review": "@piajimenez You stopped replying pa to me!  Hihi! ;)) Steady. Medyo bonding lang with sina Jave. I left rin earlier to go to Jan's eh. ;))",
    "label": -1
  },
  {
    "id": 170,
    "review": "why am I soo dumb :/ ",
    "label": -1
  },
  {
    "id": 171,
    "review": "@aissuperbodoh Oh I was reading some weird blogs haha x) i gotta go  its really late. talk to you later sist (: take care! ",
    "label": -1
  },
  {
    "id": 172,
    "review": "I'm bored  Gonna buy a dress after lunch and spend some time with emma before she goes to Cyprus tomorrow =( XX",
    "label": -1
  },
  {
    "id": 173,
    "review": "@stephenofficial I bet the London shows were fab! Roll on Newcastle &amp; Glasgow - so long away.  Possible chance I'm adding Manc - oops! ;)",
    "label": -1
  },
  {
    "id": 174,
    "review": "only 10 days in Berlin,  but only 13 before the Montreal Fringe Fest :-D humm that lucky 13 it's time to make a t-wish",
    "label": -1
  },
  {
    "id": 175,
    "review": "Noo noo I must learn  Tommorow I have two exams :/",
    "label": -1
  },
  {
    "id": 176,
    "review": "WTF! im sick of everyone been soo jealous of Gee and Lyn-Z.  And Lyn-Z aint noo fucking whore. get over urselfs...GERARD LOVES HER! &lt;3",
    "label": -1
  },
  {
    "id": 177,
    "review": "@Go_Follow_Heli im so jealous. haha. i havent been to any of those places  i go to San Beda its here in the Philippines ;)",
    "label": -1
  },
  {
    "id": 178,
    "review": "Six Flags was beast!! My camera doesnt work anymore though  Makes me sad. But it was fun anyway(:",
    "label": -1
  },
  {
    "id": 179,
    "review": "@gfalcone601 Ooooo Lovely (: Are You Enjoying The Sun?? Ive Been Working  xx",
    "label": -1
  },
  {
    "id": 180,
    "review": "Arghh! I don't know if I can use the vocals that @Cianmm did for me, they're better than mine and are making me sound rubbish!  :p",
    "label": -1
  },
  {
    "id": 181,
    "review": "All clean and...stuff. What to wear? :/ It looks hot outside  I want it to rain again. I get good pics that way!",
    "label": -1
  },
  {
    "id": 182,
    "review": "O CRAP!  can't make my first event...... Boo...... :/",
    "label": -1
  },
  {
    "id": 183,
    "review": "@amy_daisy it's onlyyyy maths !! Haha :/ this week is awful I have 6 exams ",
    "label": -1
  },
  {
    "id": 184,
    "review": "has voted for Miley Cyrus &lt;3... And had a brilliant day! Until i got burnt!  xx",
    "label": -1
  },
  {
    "id": 185,
    "review": "l.a. day with mommy&lt;3 who's leaving for portland tomorrow ",
    "label": -1
  },
  {
    "id": 186,
    "review": "Lastfm is broke  A lot of sites seem to be having issues, I cant get on to moodle either :/",
    "label": -1
  },
  {
    "id": 187,
    "review": "loves his girlfriend so much and cant believe hes back !  &lt;3",
    "label": -1
  },
  {
    "id": 188,
    "review": "@surlyshirley sorry to disspoint you  honestly, many tweets are typed while stopped, then sent. too busy messing w/iPod while driving ;)",
    "label": -1
  },
  {
    "id": 189,
    "review": "julian i miss you so  I LOVE YOU &lt;333... (:",
    "label": -1
  },
  {
    "id": 190,
    "review": "is happy, even though she lost on double&amp;single ping pong, and badminton :| nomore goin up to the stage  but anyways P &lt;3&lt;3 ",
    "label": -1
  },
  {
    "id": 191,
    "review": "@peterfacinelli hey good luck at the awards im in the UK so gotta wait till mon  av a good time =D !!!!",
    "label": -1
  },
  {
    "id": 192,
    "review": "going out with ashley to lee lee's house &lt;3. I have to miss my Hills  boo",
    "label": -1
  },
  {
    "id": 193,
    "review": "I kinda think you have no life  hahaha. But I'm helping mikay film her english project. Mmm apple jacks ;)",
    "label": -1
  },
  {
    "id": 194,
    "review": "@kirstencraig yeah so I'm not going to math! :/ I'm nottt getting a detention :s fuck that I have SO much work  eng &amp; law!",
    "label": -1
  },
  {
    "id": 195,
    "review": "'s internet is down for the count       I was just about to make the first post on my new art website too :/",
    "label": -1
  },
  {
    "id": 196,
    "review": "@kaotic2 I'm sorry to hear that buddy  What's up? :/",
    "label": -1
  },
  {
    "id": 197,
    "review": "I need a job!  , rlly now my wallet has nothing =(",
    "label": -1
  },
  {
    "id": 198,
    "review": "Has a maths exam today  but only 2 hours of school then home to enjoy the sun and revise for tommorrow &lt;3 x",
    "label": -1
  },
  {
    "id": 199,
    "review": "Ouch, Ouch, Ouch... Sun burn almost killed me in the shower :/ sore stuffs  Got a full day of college and work today ",
    "label": -1
  },
  {
    "id": 200,
    "review": "I'm still shocked about what happened yesterday but I am looking forward for going to cinema with Marina &lt;3 hope it destracts me a bit  &lt;3",
    "label": -1
  },
  {
    "id": 201,
    "review": "@bokayjunkie I'm glad Ash won, but my bbv  SHE LOOKED DAAAANG GOOD, and Zac didn't cut his hair again ://// any Zac/V/Rob pics or Rob/Zac?",
    "label": -1
  },
  {
    "id": 202,
    "review": "tired ..  what a nite.! oO hun? was great (:.. luv u!!xxx",
    "label": -1
  },
  {
    "id": 203,
    "review": "is not allowed 2 see her Babyy during  finals.   ILY, SHMEXII ! Mwaaah! ;)",
    "label": -1
  },
  {
    "id": 204,
    "review": "@funkymonkey1002  wish u could stay longer    see you soon tho baby &lt;3",
    "label": -1
  },
  {
    "id": 205,
    "review": "DolphinDarko (Delfino Chavira): That's what she said....  http://twurl.nl/tobjp6",
    "label": -1
  },
  {
    "id": 206,
    "review": "hubbs had a rain day so we got to sleep in. except i slept too late. Gus is feeling sluggish  maybe it's a sign i need more coffeeeeee? ;D",
    "label": -1
  },
  {
    "id": 207,
    "review": "@sunkbelowthesea its really awesome to wake up in the morning with your eyelid glued shut  ...or maybe ;(",
    "label": -1
  },
  {
    "id": 208,
    "review": "@emqatt NO I don't want you to leave!  its going to be SO sad! and you're gonna be sad you'll miss me ;) hahaha",
    "label": -1
  },
  {
    "id": 209,
    "review": "My Heart Goes Out To Everyone Who Was Involved In The Air France Plane Crash Today, And All Their Family And Friends.xX  :/",
    "label": -1
  },
  {
    "id": 210,
    "review": "seeeeeemon cowell &lt;3&lt;3&lt;3 beaut wether today (Y) bad exam though !! english exam tomorrow  xx",
    "label": -1
  },
  {
    "id": 211,
    "review": "Was babysitting today for avril!! it was such a nice day thank god!! not doing anythng tonight though  MTV movie awards ;)",
    "label": -1
  },
  {
    "id": 212,
    "review": "@hexachordal i wish i could go with you  although it is not possible I LOVEYOU&lt;33333333333333",
    "label": -1
  },
  {
    "id": 213,
    "review": "By @trx0x Blog update #-fail  too distracted by twitter, becoming a douchebag ;) will finish update tonight",
    "label": -1
  },
  {
    "id": 214,
    "review": "Awe, that sucks.  i gotta go take pictures soon for yearbook. :/ ;karamarie-la;",
    "label": -1
  },
  {
    "id": 215,
    "review": "I'm off to sleep..it's 11:20pm... gotta wake up at 6:30am!  Good night Twitters =D",
    "label": -1
  },
  {
    "id": 216,
    "review": "  I see I missed the nectar sucking dirty talk ;)",
    "label": -1
  },
  {
    "id": 217,
    "review": "@Lannaa Awwww! Well you'll be seeing him in October. ;) As will I! Wheee. AND DAMN! I thought I was the only one who met him.  Lol.",
    "label": -1
  },
  {
    "id": 218,
    "review": "@jowyang You did say you don't sleep much. It could happen. ;-) Thanks again for your talk at #140tc last week! Missed meeting you. ",
    "label": -1
  },
  {
    "id": 219,
    "review": "No free wifi in SF. :/ Rafting was awesome. SF was windy--not so awesome. ",
    "label": -1
  },
  {
    "id": 220,
    "review": "@igortizz  ~ awww, what happened? ~ btw watch ur fucking language ;D ~",
    "label": -1
  },
  {
    "id": 221,
    "review": "@e453753 it sucks tho...cuz my midterm tomoro is worth 50% :O  annnd its at 8:30 ",
    "label": -1
  },
  {
    "id": 222,
    "review": "i'm officially over the end of this school year; blah a million assignments to do  text &lt;3",
    "label": -1
  },
  {
    "id": 223,
    "review": "had fun admiring my crush but was sad when i saw him on other girls  i.&lt;3.life*",
    "label": -1
  },
  {
    "id": 224,
    "review": "@madeofhoney1 :/ when u said all tha u made me sad  i love you",
    "label": -1
  },
  {
    "id": 225,
    "review": "@ddlovato you look skinny!   lol ily though you're gorgeoussss &lt;3",
    "label": -1
  },
  {
    "id": 226,
    "review": "how do u trust people anymore. fuck man!  and now its way more awkward than i ever thought it would be. Going to sleep. Focker out! :/",
    "label": -1
  },
  {
    "id": 227,
    "review": "Time for bed. Still feeing pretty badly, wishing I could take one more day off. No such luck, though.  Night night, all. &lt;3",
    "label": -1
  },
  {
    "id": 228,
    "review": "And since I'm now entertaining the idea of moving far away from my love  I'm going to top it off with a real job at Habitat's HQ in GA :-/",
    "label": -1
  },
  {
    "id": 229,
    "review": "Ok im fur sure crashin'! :-/ I'm soooooooooooo tired! *cry* I don't want to go to bed but I can't help it! Good night. *sigh*  Txt me lata",
    "label": -1
  },
  {
    "id": 230,
    "review": "@jessicaveronica ahh u girls have to get up/leave for places so early  it must suck.. missing you jessie! &lt;3 love u lots xoxo's",
    "label": -1
  },
  {
    "id": 231,
    "review": "@UniqueGuitarist No ,never  They haven'T been to Germany yet but I heard the wanna come here soon (: Wuu2? x",
    "label": -1
  },
  {
    "id": 232,
    "review": "@endlessblush moe's nearly 2 hours away from me  tis way too far :/ it's asses i like my job why can't i keep it? ",
    "label": -1
  },
  {
    "id": 233,
    "review": "The sun is amazing ..(: dont leave!  Gotta clean my room :Z:Z wanna go out ",
    "label": -1
  },
  {
    "id": 234,
    "review": "EXAMS ARE OVERRRRR!!! :-D History exam was a piece of cake! :-P Sadly my history teacher is leaving....he was awesome!! ",
    "label": -1
  },
  {
    "id": 235,
    "review": "FREEEEZING!!! The heaters aren't working!!  brrrrrrrrrr ;)",
    "label": -1
  },
  {
    "id": 236,
    "review": "@sweetkissesnet Aww, that is the worst. I hope you feel better soon! :o) :*) Miss you ",
    "label": -1
  },
  {
    "id": 237,
    "review": "laying out &lt;3 .. then work ",
    "label": -1
  },
  {
    "id": 238,
    "review": "I am sick  no time for a cold runny nose watery eyes sore throat ughhhhh!  Going to look at a building to open up a store soon! 8)",
    "label": -1
  },
  {
    "id": 239,
    "review": "There was some strange kid in class talking to himself and making noises :/ quite distracting! He said hi after class let out   #FML",
    "label": -1
  },
  {
    "id": 240,
    "review": "heading to see my counselor  I hate seeing her she's such a bitch and a pain in my ass! &lt;3",
    "label": -1
  },
  {
    "id": 241,
    "review": "catching up on tivo and doing some homework :/ im soo done with school right now.. and finals are coming up too! fun fun ",
    "label": -1
  },
  {
    "id": 242,
    "review": "http://www.luminato.com/2009/events/29 OPENING NIGHT!! Ohh, how I wish I could be there!!!!!!!  gonna go see if i can beg to go hahahah ;)",
    "label": -1
  },
  {
    "id": 243,
    "review": "@tommcfly ooh, staaaaaay in braziiil  hahaha! pls, come back soon (: love ya!",
    "label": -1
  },
  {
    "id": 244,
    "review": "My phone broke even more just now.  N-E-WAYS; Tomorrow I'm going to pull my hair back, it'll be cute, &amp;after exams I get it cut!(: Stoked!",
    "label": -1
  },
  {
    "id": 245,
    "review": "@tjsasi ahaha, I heard about him but I refused to believe it until the pictures today crushed my fantasies  lol Adam did look happy tho &lt;3",
    "label": -1
  },
  {
    "id": 246,
    "review": "Time for sleep. Only one more day in Minneapolis  But then it's time for Chicago and Grand Rapids! :-D",
    "label": -1
  },
  {
    "id": 247,
    "review": "oh boy do i hate stress! it makes me an emotional wreck.  i can't wait for tomorrow to be over and my english final to be passed. :/",
    "label": -1
  },
  {
    "id": 248,
    "review": "@xbllygbsnii keep doing the trending topics, like post heaps ;) you'll get folk then! You alright? :'( don't like you being ill ",
    "label": -1
  },
  {
    "id": 249,
    "review": "using (var me = new James()) { james.DoWork(); } // I'm disposable  #meCode",
    "label": -1
  },
  {
    "id": 250,
    "review": "Im so fed up with the cold iv nearly lost my voice  I actually cant wait for saturday i may fall in love haha! &lt;3",
    "label": -1
  },
  {
    "id": 251,
    "review": "@siz_star french is poop (: i want a bagel ",
    "label": -1
  },
  {
    "id": 252,
    "review": "too tired to function  I hate morning shifts (especially with small amounts of sleep)! Damn it Buscapé!! @jeffpeachman I'm judging haha ;)",
    "label": -1
  },
  {
    "id": 253,
    "review": "i've watched the trailer from The Hills, season 6. But it's not the same without @Laurenconrad  In season 6 is a lot of drama :p",
    "label": -1
  },
  {
    "id": 254,
    "review": "@Shontelle_Layne There is a limit? Awh i didn't know that.  Sing to them to persuade them. ;)",
    "label": -1
  },
  {
    "id": 255,
    "review": "everything went wrong today  except for chocolate-mint and vanilla ice-cream with hazelnut, almond and chocolate chips :p",
    "label": -1
  },
  {
    "id": 256,
    "review": "wooooooo.. i don't know if i'm sleepy or not!! huhu..  what do you think, am i sleepy or not? =D",
    "label": -1
  },
  {
    "id": 257,
    "review": "@Underdown I'm glad you &lt;3 them. I forgot to bring some today ",
    "label": -1
  },
  {
    "id": 258,
    "review": "Feeling blue today  Where all my friends at, I need a shoppin partner! Txt me lovassss&lt;3",
    "label": -1
  },
  {
    "id": 259,
    "review": "@tekhelet not even one T_T So buys with work and errands  But TGIF ;D",
    "label": -1
  },
  {
    "id": 260,
    "review": "Finals are coming soon  but ily, baby &lt;333",
    "label": -1
  },
  {
    "id": 261,
    "review": "@centeruniverse realizing why I haven't been seeing all of your replies--you're missing a t in my name :-D sorry about the headache! ",
    "label": -1
  },
  {
    "id": 262,
    "review": " my shoot for popstar is cancelled  SHOOT! now what!?!?! ohh ik i get to see @mitchelmusso tonight at his concert tonight at 7! wooo(:",
    "label": -1
  },
  {
    "id": 263,
    "review": "is thinking that an early start on Sunday (8am in Chesham) means no going out on Sat nite ",
    "label": -1
  },
  {
    "id": 264,
    "review": "i want my mullet backk (8) stoopid rainnn!!!!!!!  ",
    "label": -1
  },
  {
    "id": 265,
    "review": "  (unsure)  (hassle)  (:  (music) http://plurk.com/p/yq08l",
    "label": -1
  },
  {
    "id": 266,
    "review": "Ahh didn't win the @griffintech contest again  maybe I'll make my work place more messy - might give me an advantage :p enter aswell!!",
    "label": -1
  },
  {
    "id": 267,
    "review": "Off to BestBuy... Buh Bye iPhone  well at least until the new one! =D",
    "label": -1
  },
  {
    "id": 268,
    "review": "stuck at the chiropractor for 5 hrs on my 1st day of summer  but then Menchies &lt;3",
    "label": -1
  },
  {
    "id": 269,
    "review": "- went to the library &amp; checked out no books for me.    Guess I'll chip away at the Mt. Everest-sized stack next to my bed.  ;)",
    "label": -1
  },
  {
    "id": 270,
    "review": "Artomatic closed at 8:00 tonight   At least we didn't get around to going there as originally planned before finding out.",
    "label": -1
  },
  {
    "id": 271,
    "review": "I just put my uggs away until next winter  i'm gunna miss them.. but on the brightside SUMMERR!!  &lt;33",
    "label": -1
  },
  {
    "id": 272,
    "review": "im watching wwe, smackdown. call or text me if you've got my number. im in pain  hopefully tomorrows better :/",
    "label": -1
  },
  {
    "id": 273,
    "review": "@bertchrist I know! I didn't know they still made them!  I almost cried! Lol &lt;3 CJ",
    "label": -1
  },
  {
    "id": 274,
    "review": "@xlikewolvesx I &lt;3 my iPhone  ill try and figure out this bb shiz later.",
    "label": -1
  },
  {
    "id": 275,
    "review": "Haven't even ate dinner yet. &amp; Its 9pm  I'm Fucking starving. gonna have some  Asian Food(:",
    "label": -1
  },
  {
    "id": 276,
    "review": "@dazzleme18 Awww, you're leaving!?  You suck! lol Nighters, Dazzy! &lt;3 &lt;3",
    "label": -1
  },
  {
    "id": 277,
    "review": "Cash- jus hoped in a cab headin 2 da studio to go attend the meetin, I might be late  sorry my nn bruthers! Feeeelin niiiiccccce! :-D",
    "label": -1
  },
  {
    "id": 278,
    "review": "I guess @joeymcintyre isnt gonna come play with us ladies  thats alright...there's always tomorrow ;)",
    "label": -1
  },
  {
    "id": 279,
    "review": "Yeeah! It is Saturday=D my fave day ;) But I must learn for biology,geography,physics and maths  (AND IT IS SUNNY and I must learn  )",
    "label": -1
  },
  {
    "id": 280,
    "review": "I squished a spider in my sleep, now theres like a dead spider just chillin in my bed. HDSEHJSD  :/",
    "label": -1
  },
  {
    "id": 281,
    "review": "hey yall(: havnt been on for 3days:O ive been really busy with netball projects &amp; other stuff..lol.how are you all? im still sick ",
    "label": -1
  },
  {
    "id": 282,
    "review": " i didn't get to cook, instead had dogs... it was ok, i guess. kinda tired but not sleepy :-s btw i so &lt;3 my new book lol",
    "label": -1
  },
  {
    "id": 283,
    "review": "@theonenos @parkinsonliam He didn't flinch.  Then when I turn it off he got up. (^^) He so knew I was gonna put worse on. :p",
    "label": -1
  },
  {
    "id": 284,
    "review": "ow im hungry  and yes i am up really early  breakfast, brooklyn, hair salon, and than getting ready to go out with my best friends &lt;3",
    "label": -1
  },
  {
    "id": 285,
    "review": "@xamylouise haha naw thats no good  well another time then (:",
    "label": -1
  },
  {
    "id": 286,
    "review": "&quot;Kinda of sucks Knowing that happiness doesnt existed in my life Almost Lovers A Fine Frenzy &lt;333 Goodbye My Almost Lover&quot; wat do u mean? ",
    "label": -1
  },
  {
    "id": 287,
    "review": "@theana93 bah! Dodol lu :p males ntn the master ",
    "label": -1
  },
  {
    "id": 288,
    "review": "dawn and flo (&lt;3) arent going...thats too badd ",
    "label": -1
  },
  {
    "id": 289,
    "review": "heeyy!! someone here? :/  i'm alone  I need friends! The true friends not exist... Only they're when they need me.. :'(",
    "label": -1
  },
  {
    "id": 290,
    "review": "is NEVER drinking again! Im tired! And working  Someone feel sorry for me :p!",
    "label": -1
  },
  {
    "id": 291,
    "review": "@ThePISTOL haha nice. I want to goo  Im at camp when you come near Jersey. &gt;.&lt; Ohh well. Have fun on tour! &lt;3",
    "label": -1
  },
  {
    "id": 292,
    "review": "@Kihnfolk No pics! :p and DUDE it fucking sucks like no other hahaha I have to keep adjusting myself ",
    "label": -1
  },
  {
    "id": 293,
    "review": "It is so fucking boring tonight. I gonna play GuitarHero on my PS3 and watch some movies on the TV!  @elkmail please call me! :-D",
    "label": -1
  },
  {
    "id": 294,
    "review": " bestee went to get pamperd wit out me (sike) she invited me but me not in the mood. i still &lt;3 her tho!!!!",
    "label": -1
  },
  {
    "id": 295,
    "review": "@ashleytisdale hope you like pasta and pizza, girl ;) i'm so sad, i can't come tomorrow, but i wanna meet you  love you &lt;3",
    "label": -1
  },
  {
    "id": 296,
    "review": "@greeniebach I reckon he'll play, even if he's not 100%...but i know nothing!! ;) It won't be the same without him. ",
    "label": -1
  },
  {
    "id": 297,
    "review": "@gregeden So So good! Claire Danes was my first love :o) she never did return my calls ",
    "label": -1
  },
  {
    "id": 298,
    "review": "@abby105 Yes  it does  Mariah (:",
    "label": -1
  },
  {
    "id": 299,
    "review": "Dope Stars Inc. &lt;3. || I still remember you ",
    "label": -1
  },
  {
    "id": 300,
    "review": "exhausted  buuuut ... the night is young, and so am i ;)",
    "label": -1
  },
  {
    "id": 301,
    "review": "wishing she could see you again  ...miss you lots babe &lt;3",
    "label": -1
  },
  {
    "id": 302,
    "review": "how do u love someoooone? (8) ",
    "label": -1
  },
  {
    "id": 303,
    "review": "@moffiesays aww  There better be pics :p",
    "label": -1
  },
  {
    "id": 304,
    "review": "it's summer it's rainy i love rain &lt;3 and just got my new mini laptop xD and im 16 it's radd too bad i have summer school ",
    "label": -1
  },
  {
    "id": 305,
    "review": "@ItsNeet Aw, I'm sorry.  I didn't mean to make you sad.    You should think about ... well ... happy stuff ... ;)",
    "label": -1
  },
  {
    "id": 306,
    "review": "@sankofa1327 Goodnight lovey!!! I'm reading. Boo!  Sleep tight. Xoxo &lt;3",
    "label": -1
  },
  {
    "id": 307,
    "review": "@Denyalle I saw that. I'm sad  I'm heading to sleep too. Work at 8:30am",
    "label": -1
  },
  {
    "id": 308,
    "review": "i was gonna stay up a lil' but longer till amanda comes on but i'll fall asleep. i miss my manda!  anyhoo, night! &lt;3 :]",
    "label": -1
  },
  {
    "id": 309,
    "review": "@ufo_evolution awwww how sad :/ poor ani-dino-stinky-thing ",
    "label": -1
  },
  {
    "id": 310,
    "review": "who knew the danceline show could be so emotional.  i &lt;3 rep co!",
    "label": -1
  },
  {
    "id": 311,
    "review": "my Lost season 1 and 3 dvds are missing   and so is my HIMYM 3rd season ;(",
    "label": -1
  },
  {
    "id": 312,
    "review": ".Shalalalala my oh my looks like the boy's too shy, ain't gonna kiss the girl..  &lt;3",
    "label": -1
  },
  {
    "id": 313,
    "review": "@Crivera_112 nope  I expected wayyyy better people made it seem like it was hilarious :/ but the Carlos the baby was my fav part!",
    "label": -1
  },
  {
    "id": 314,
    "review": "my poor puppy  i got home and I cried ;( i want her pain to be mine ",
    "label": -1
  },
  {
    "id": 315,
    "review": "Is going to actually have to revise  I just want to be outside &lt;3",
    "label": -1
  },
  {
    "id": 316,
    "review": "Heeee i can doit!!! :p Haha. i wish i could get a hug  ...",
    "label": -1
  },
  {
    "id": 317,
    "review": "still having intermittent internet connection problem  good thing starhub is coming tomorrow. hopefully i dun need to pay any money =(",
    "label": -1
  },
  {
    "id": 318,
    "review": "back home now had some lunch. now i really just wanna go to bed but got things to do ppl to see ;(  ",
    "label": -1
  },
  {
    "id": 319,
    "review": ":0 three out of my four close friends are now taken! n knowin amy she's not gonna be single for long too.. ima be the only loser   :/",
    "label": -1
  },
  {
    "id": 320,
    "review": "i know your live is very hard......but i´m always will help you you are my friend  don´t be so sad sometime god will help you!!! &lt;&lt;3",
    "label": -1
  },
  {
    "id": 321,
    "review": "@bgrams Without me?  ;) ",
    "label": -1
  },
  {
    "id": 322,
    "review": "Homework, homework  Yesterday was awesome ! Music makes you lose control &lt;3",
    "label": -1
  },
  {
    "id": 323,
    "review": "@never_jen_land bwarf XD this finale was... baaaad  not even 4 sets :/ I expected much more from Soderling. Should not :/",
    "label": -1
  },
  {
    "id": 324,
    "review": "@AlexneedsJK Sster morning there ;) perparandome para salir al work again ",
    "label": -1
  },
  {
    "id": 325,
    "review": "@bubblygirl101 omg now i am jealous of you LOL...thanks alot  Lol just kidding just kidding :]ENVY PRIDE&lt;3",
    "label": -1
  },
  {
    "id": 326,
    "review": "Came 2nd In team Tennis (: Bored...=/  I Need To See New Moon Now ",
    "label": -1
  },
  {
    "id": 327,
    "review": "@PatsyTravers haha I just wanted to see how lucky you are :p lmfao. you are very very lucky. I'm not seeing them until July ",
    "label": -1
  },
  {
    "id": 328,
    "review": "final packets!  then meeting everyone at rehearsal ;)",
    "label": -1
  },
  {
    "id": 329,
    "review": "Watching Gossip Girl &lt;3  ...work at 5 ",
    "label": -1
  },
  {
    "id": 330,
    "review": "@ChrisEfs ahh ok ill let u off then ;) days been abit crap 2bh, havent done much &amp; am really tired  u? xx",
    "label": -1
  },
  {
    "id": 331,
    "review": "aiai meu 18 de março ;; &lt;3 Missing my boys like hell ",
    "label": -1
  },
  {
    "id": 332,
    "review": "@lastmemoirs so what i like clothes. you don't need to make fun of me like he did.  haha. and their clothes are so qt too! (:",
    "label": -1
  },
  {
    "id": 333,
    "review": "@ridmeofhope hey margrett, favor to ask u pwease...it's re: the RG final that i missed  &lt;3",
    "label": -1
  },
  {
    "id": 334,
    "review": "@Saskiafairy aw hope ur day isn't too shit tomorrow!! i hate mondays  night &lt;3 xxx",
    "label": -1
  },
  {
    "id": 335,
    "review": "@mileycyrus im sorry ... you seem sad  i love you and feel better!! im so sick but be better&lt;3333333333",
    "label": -1
  },
  {
    "id": 336,
    "review": "@selenagomez we called you like 5000000 times, but neither of those were answered  ..we'll try next timee. hopefully it will work  &lt;333333",
    "label": -1
  },
  {
    "id": 337,
    "review": "@Kristah_Diggs  It makes me sad too. &lt;3",
    "label": -1
  },
  {
    "id": 338,
    "review": "I'm going to sleep now. I have to wake for the A+ program at freakin 8:00 in the morning and stay there till 12 noon! (Too early for me) ",
    "label": -1
  },
  {
    "id": 339,
    "review": "Second scary movie of the day :/ I'm turning into a scaredy cat ",
    "label": -1
  },
  {
    "id": 340,
    "review": "I wish my back wasnt out.  Goodnight twitter. &lt;3",
    "label": -1
  },
  {
    "id": 341,
    "review": "is going to bed.  Gotta be up early tomorrow.  Gonna be out until 8:30 PM ",
    "label": -1
  },
  {
    "id": 342,
    "review": "i'm very tired, cause saw the Nba playoff final than i can't sleep.... 8:00 i must go to excursing  pfff",
    "label": -1
  },
  {
    "id": 343,
    "review": "idk what do ne more :/ i feel like my happiness is just going down the drain ",
    "label": -1
  },
  {
    "id": 344,
    "review": "Good news every body! Ankle isn't as swollen as it once was!(: On the flip side, it's bruising like a motha trucka' ",
    "label": -1
  },
  {
    "id": 345,
    "review": "aahh .. where have sunny days gone  ? It doest look like summer out there :p",
    "label": -1
  },
  {
    "id": 346,
    "review": "@pareidoliac no  But i made sure his profile got deleted ;)",
    "label": -1
  },
  {
    "id": 347,
    "review": "@kirsty1181 thanks... luck didn't work. Had an awful sleep!  @lottes_web thanks Charlotte... never happens tho lol ;) was yours good??",
    "label": -1
  },
  {
    "id": 348,
    "review": "OMG! 0_o  3 exams in a one week?! that's right!   -&gt; American Press, Audiovisual culture n' U.S. History *!help!*  I go to learn :/",
    "label": -1
  },
  {
    "id": 349,
    "review": "i cant get comfyyy  im sitting on my spongebob hoodie ;D",
    "label": -1
  },
  {
    "id": 350,
    "review": "@asrai99 :[ oh, no. i'm sorry dollface. hopefully it will get better as your day goes on?  &lt;3",
    "label": -1
  },
  {
    "id": 351,
    "review": "@axegoddess  Thank you honey, I spent the whole yesterday on the couch   Seems I'll be doing the same today too.  Hope you are fine! &lt;3",
    "label": -1
  },
  {
    "id": 352,
    "review": "Of course it is raining in Missouri, I wish I was on vacation, but I don't have any this summer  Work 8:30-5. Work out. Greek.",
    "label": -1
  },
  {
    "id": 353,
    "review": ":/ exam weeek at school  (N) not gudd ",
    "label": -1
  },
  {
    "id": 354,
    "review": "@jwildeboer  No 2nd day at #ODFPlugfest either? ;-)",
    "label": -1
  },
  {
    "id": 355,
    "review": "No zoo?  &amp;Live.Laugh.Love.;&lt;3",
    "label": -1
  },
  {
    "id": 356,
    "review": "@JkokoW Yep!!!  Nicole had to drive back up to Canada with her friend and they dropped me off at the airport. My flight is at 7:30pm! :/",
    "label": -1
  },
  {
    "id": 357,
    "review": "@NeilAdam ni idea ;) but i dont fill the criteria of under 35  #hhl09",
    "label": -1
  },
  {
    "id": 358,
    "review": "its mhy dream too  @kimkardashian and @lalavazquez...keyword DREAM =(",
    "label": -1
  },
  {
    "id": 359,
    "review": "Has an ear infection  MCFLY SATURDAY! &lt;3",
    "label": -1
  },
  {
    "id": 360,
    "review": "uugh englsih, science &amp; french listening exam todayy :S glad to get those over with though (: R.S, Maths &amp; another french tomorrow though ",
    "label": -1
  },
  {
    "id": 361,
    "review": "@turbomichael: oh no  we just gonna have to blow it up @ TURBO Camp ;-). I've gotta book anotha, but that's my goal ;-)",
    "label": -1
  },
  {
    "id": 362,
    "review": "i am sad **sigh** webshow is a no-go  mom wants to protect me :p on the plus side i get to go to 4-H camp this summer",
    "label": -1
  },
  {
    "id": 363,
    "review": "long time ago since my last tweet  i just was so busy that I totally forgot. Anyway, need to figure out twitter again. ;)",
    "label": -1
  },
  {
    "id": 364,
    "review": "@mk1988 82f eek I want pweese. Heck I'd even take @SarahHach's 60f. 52f &amp; peeing down with rain here  An awesome 99f where I wanna be :-/",
    "label": -1
  },
  {
    "id": 365,
    "review": "@livy_rose_y aw thanks! Yea. That might work ;)  i really hope they dont have to though ",
    "label": -1
  },
  {
    "id": 366,
    "review": "@markhoppus &lt;3 Can't wait for Blink to get to Toronto. Time to study for exams now though... ",
    "label": -1
  },
  {
    "id": 367,
    "review": "sum ppl are too self-involved :/ im bored i watched 2 week notice,how shit was that! lol waste of my evening  im watchin sex and the city",
    "label": -1
  },
  {
    "id": 368,
    "review": "@MissAdraPage oh that's not good.  lol. ;D",
    "label": -1
  },
  {
    "id": 369,
    "review": "almost missed David on Larry King..  I'm watching it now thouggggh! &lt;3",
    "label": -1
  },
  {
    "id": 370,
    "review": "i got made fun of for being a HANSON fan today    they're my all time FAVORITE band ! ive been to like every show  ;)",
    "label": -1
  },
  {
    "id": 371,
    "review": "@kissyarie head up ;) i suffer with you  greetings from Düsseldorf Germany i watching it on ESPN",
    "label": -1
  },
  {
    "id": 372,
    "review": "Selena Marie Parker is my name! i miss my love &lt;3  wont talk to him for like 2 weeks! :'(",
    "label": -1
  },
  {
    "id": 373,
    "review": "awwww my neice is sick  that sucks. im not gonna be able 2 c her tomorrow. gah I miss her :/ but I guess I can work out again tomorrow /:",
    "label": -1
  },
  {
    "id": 374,
    "review": "headin to bed now  Got stupid 8:30am shifts all week long.",
    "label": -1
  },
  {
    "id": 375,
    "review": "wtf am i doing :/ i keep ruining everything ",
    "label": -1
  },
  {
    "id": 376,
    "review": "So I'm not tired, but my mother keeps giving me medicine for my allergic reaction  -- I dont want to sleep ://",
    "label": -1
  },
  {
    "id": 377,
    "review": "@LorraineStanick awwww Lorraine pls do another sale  I didn't get a thing, so sad. &lt;3",
    "label": -1
  },
  {
    "id": 378,
    "review": "Been Sent Home From School Not Very Well  &lt;3 xx",
    "label": -1
  },
  {
    "id": 379,
    "review": "ahh.. Today I woke up at 6 a.m.  i'm soo sleepy (:|",
    "label": -1
  },
  {
    "id": 380,
    "review": "@Jaoibh Actually, custard :p Scones give me heartburn for some reason - sucks cause I love them ",
    "label": -1
  },
  {
    "id": 381,
    "review": "@MamzelleF @websiteowner @stereophonics ooh, i miss beer. cant drink it anymore  allergies. just have to drink pints of voddie instead :o)",
    "label": -1
  },
  {
    "id": 382,
    "review": "i havent got a myspace comment since may 29th 8:31pm ",
    "label": -1
  },
  {
    "id": 383,
    "review": "@Paulpb That's the prob-can't find any such jobs here  Job AT BEST tangentially related, if I could stay sane long enough to stay at it ;)",
    "label": -1
  },
  {
    "id": 384,
    "review": "my eye hurts=( i kept on wakin up,man i cant do this anymore ugh! ",
    "label": -1
  },
  {
    "id": 385,
    "review": "is hopeing she can go to cardiff and see the nolan sisters in consert (yn) tickets are £35 too expencive  but hopeing i can :/ x",
    "label": -1
  },
  {
    "id": 386,
    "review": "@mailchimp unable to login (using safari 4): infinite loop in redirects ",
    "label": -1
  },
  {
    "id": 387,
    "review": "Goin' to see my dentist  Nooo  I am scared ! :/",
    "label": -1
  },
  {
    "id": 388,
    "review": "@lovekelsey http://twitpic.com/7e2c6 - i tooook thiss ;D i misss you 4. ",
    "label": -1
  },
  {
    "id": 389,
    "review": "@ZoeHudson haha!!! sounds fun... got my results there y'day!! did rightly ;) thanks again for your help!!! effin disertation to start now ",
    "label": -1
  },
  {
    "id": 390,
    "review": "Been at it since 6:30am. Got only 2 hours of sleep  and have like 3 more meetings to go. Hustle Hustle Hustle is the name of this game! &lt;3",
    "label": -1
  },
  {
    "id": 391,
    "review": "Out of school. I'm going to miss everyone so much!  &lt;3",
    "label": -1
  },
  {
    "id": 392,
    "review": "@_CrC_ I feel left out your tweeting everyone back but me  Still have mad love for you tho!! Mad show at Darien Lake...HOT HOT HOT ;)",
    "label": -1
  },
  {
    "id": 393,
    "review": "@JJCosmic i love you more babeeee! &lt;33333. why arent you on msn? ",
    "label": -1
  },
  {
    "id": 394,
    "review": "@xmadxworldx Thank you VERY much my biatch que jmmmmmmmmmmmm gros bisous I MISS YOU! it's horrible.. i'm not used to it..  see u soon &lt;3",
    "label": -1
  },
  {
    "id": 395,
    "review": "@hollyann so dinner will be @ 8:30- 9 pm ?? or do we eat before ?? i'm thinking mosquitos + darkness...  ",
    "label": -1
  },
  {
    "id": 396,
    "review": "Sooo sick of school , and really upset about not going to the dance  Going too town after school with Max (:",
    "label": -1
  },
  {
    "id": 397,
    "review": "@euan_hello I don't think so  I wont anyway... Double Modern Studies! =D",
    "label": -1
  },
  {
    "id": 398,
    "review": "@OMGitsJessieLee Awh feel bettttter....       Oh, and yeah... you'll have to get someone to lift my dick.  ~snickers to self~  haha  &lt;3",
    "label": -1
  },
  {
    "id": 399,
    "review": "@tommcfly afternoon without internet, evening withuot twitter... really hard day, u understand me?      the new pool..studio seems nice ;)",
    "label": -1
  },
  {
    "id": 400,
    "review": "Night peoples(: exhausted. Wednesday tomorrow and double dosage...Bring it on. .....@keithmccormick  freaking out now.",
    "label": -1
  },
  {
    "id": 401,
    "review": "MARINA IS EXHAUSTED FRKCKNHKNK@@@/**/*/*/*/*/*@@ EXAMS!!!  CAN'T WAIT FOR JB IN MONTREAL THOUGH  &lt;3",
    "label": -1
  },
  {
    "id": 402,
    "review": "@mandaleighmoore Oh baby I'm sorry. Sending Groovalicious prayers over to Hell-A. He's a big boy, he'll be fine! &lt;3 Love you ",
    "label": -1
  },
  {
    "id": 403,
    "review": "step 4(?):keep promises and commitments...i've been having trouble with this one ",
    "label": -1
  },
  {
    "id": 404,
    "review": "@sybastien Mine, too. It's nearly as precious as my dog ;) So how did you get 3.0? I can't get it until tomorrow ",
    "label": -1
  },
  {
    "id": 405,
    "review": "we are chillen here in our hotel! going back home in Indiana.  we &lt;3 it here in NYC!",
    "label": -1
  },
  {
    "id": 406,
    "review": "@imhotshyt HAHAHA, in the words of you, NO DON'T DIE. THAT'D BE QUITE AWFUL  hahaha, i'd miss you too much mal &lt;3 but ah, i think i'd..",
    "label": -1
  },
  {
    "id": 407,
    "review": "@RC_Proam Good News: I will make the flyer, fine. But u owe me WG ;) Bad news: I can't come Saturday I have to go to NJ for fathers day ",
    "label": -1
  },
  {
    "id": 408,
    "review": "@Divinityy lol my other console got banned for modding it  i had a crapload of games. :/",
    "label": -1
  },
  {
    "id": 409,
    "review": "On excursion with my class for a last time .. :/ .. last night ..was terrible.. I couldn't sleep .. i'm soooooo tired ... ",
    "label": -1
  },
  {
    "id": 410,
    "review": "TTYN BOWHEAD &lt;3 ill be your bff ",
    "label": -1
  },
  {
    "id": 411,
    "review": "lame that #tempetows my #ignitephx friends   | I bet @visitmesa can get us into the MAC with 50% less towing. ;-)",
    "label": -1
  },
  {
    "id": 412,
    "review": "@jsusgrl definitely, I think the same bb.&lt;3 Going to bed now  Talk to you tommorrow! LY&lt;3",
    "label": -1
  },
  {
    "id": 413,
    "review": "Okay gnight all! Just worked 8:30pm-3am. Now going to sleep for I have to work at 10am this morning! Bleh! ",
    "label": -1
  },
  {
    "id": 414,
    "review": "its better to see things plan and simple but dont give up its not the end its just a new chapter in life sumthing i learned in my life  &lt;3",
    "label": -1
  },
  {
    "id": 415,
    "review": "@Shondoyt rofl no. Sorry  lawl, I'm trying to go a night without sleep :/ not very good at it",
    "label": -1
  },
  {
    "id": 416,
    "review": "'s phone didn't ring the whole day  someone please spam my phone @ 92385764 ! &lt;3",
    "label": -1
  },
  {
    "id": 417,
    "review": "@SamNiley11 WHAAAAAT? I HATE ALOHA FROM HELL! -.-   i want mitchel  &lt;3",
    "label": -1
  },
  {
    "id": 418,
    "review": "miss you girl .  come back home... &lt;3",
    "label": -1
  },
  {
    "id": 419,
    "review": "hookups and breakups ;( couldnt be sadder i miss you baby ",
    "label": -1
  },
  {
    "id": 420,
    "review": "@1capplegate Glad U had a great time &amp; R home safe..Very sad about Samantha Who also!  Have a great day! ;)",
    "label": -1
  },
  {
    "id": 421,
    "review": "@icywhitelady It's exactly 1 yr since their first one.. :/ rahhh.  haha I already fainted in bkk seeing the Wonchul kiss live 8D 어떻게??",
    "label": -1
  },
  {
    "id": 422,
    "review": "Anyone know where you can buy jonas brothers tickets? You know i live in sweden but i don´t know where to buy the tickets  someone help &lt;3",
    "label": -1
  },
  {
    "id": 423,
    "review": "@Benjimonicus Twitter FTW - minus newbies ofc ;) i think i am addicted actually ",
    "label": -1
  },
  {
    "id": 424,
    "review": "@lmalamud All my fingers are crossed! I hope you are the complete WRONG fit ;) P.S. I SO should have gone to The Fray with you  Boo to me!",
    "label": -1
  },
  {
    "id": 425,
    "review": "@FilmFan1971 Nice one, haha stick it to The Man, my dear! Left earlier than expected  &lt;3 Edinburgh..but only when it's sunny it seems..!",
    "label": -1
  },
  {
    "id": 426,
    "review": "@Tiffanyco22 I'm sry boo     honest mistake, I got u later @ ........  ;)",
    "label": -1
  },
  {
    "id": 427,
    "review": "@chiehn I sadly cannot do Friday  but I should be a around at some point next week...I'll give you a call and we'll compare schedules ;)",
    "label": -1
  },
  {
    "id": 428,
    "review": "Oops! I changed the &quot;Title&quot; content type ;) and not finding a way to revert it back ",
    "label": -1
  },
  {
    "id": 429,
    "review": "@metrostation, you were amaizing ! totally loved you're show tonight !! hope I could come twomorrow too  LOVE YOU &lt;3",
    "label": -1
  },
  {
    "id": 430,
    "review": "watching iCarly with dean from wwop! but his name is toader  not quite as attractive...but still pretty attractive &lt;33",
    "label": -1
  },
  {
    "id": 431,
    "review": "@LeeStanfield bad times  People can be rubbish. But LOVEEE! &lt;3",
    "label": -1
  },
  {
    "id": 432,
    "review": "@mattzodiak  but I will be with you soon love....&lt;3",
    "label": -1
  },
  {
    "id": 433,
    "review": "all this... being aunt of two..made me think.. I'm getting older  oh well!? :/",
    "label": -1
  },
  {
    "id": 434,
    "review": "@__wendyy NOO ! i dont want you to go to shanghai  . im gonna miss you loser &lt;3",
    "label": -1
  },
  {
    "id": 435,
    "review": "I hate being so confused like I am right now  it's embarrassing :/",
    "label": -1
  },
  {
    "id": 436,
    "review": "Ouuuuuuuch sunburn  random white smear shows you how good I am at applying my own sunscreen!! :p http://yfrog.com/0weiqj",
    "label": -1
  },
  {
    "id": 437,
    "review": "@ash_kay @djpeezee automatics SUCK! ;) too bad my cars don't come in stick ",
    "label": -1
  },
  {
    "id": 438,
    "review": "At my moms... Worried about my bf  hope he's okay (jmw&lt;3)",
    "label": -1
  },
  {
    "id": 439,
    "review": "come play balloono with me http://tinyurl.com/ngbye9 - @jigitz sorry i couldn't skype  i can tomorrow!! if you're available &lt;33",
    "label": -1
  },
  {
    "id": 440,
    "review": "LOVE lines vines and trying times &lt;3 except I really dislike Dont charge me for the crime. sorry JB  I hate rap...",
    "label": -1
  },
  {
    "id": 441,
    "review": "@adambarber I don't think I'm gonna have time to work on it now :/ I'm really pissed because I wanted to but it'd be hard to squeeze in ",
    "label": -1
  },
  {
    "id": 442,
    "review": "On my way to Lincoln. Gonna miss @tinoforever so fucking much.. Tears already  &lt;33333333",
    "label": -1
  },
  {
    "id": 443,
    "review": "Going to bed! Lindsey's leaving in the morning.  NOOOO! lol I am really sad though. :/",
    "label": -1
  },
  {
    "id": 444,
    "review": "I Miss The Performing Arts Center So Much   Its Like Theres A Place Inside Of Me Lost. ://// I Need To Be On Stage",
    "label": -1
  },
  {
    "id": 445,
    "review": "@NickiBrower wish I made it out 2nite w/u  I crashed early and now I am awake in middle of the nite. There will be a quiz for you 2moro ;)",
    "label": -1
  },
  {
    "id": 446,
    "review": "@Cali_hypocrisy Ok, just cut him some slack for a little bit ok? ;) Only cuz seriously this Fire thing has everyone against a wall. ",
    "label": -1
  },
  {
    "id": 447,
    "review": "@cr8vgrl  hello!! so your in Canada?? thats so cool, how are you? Its been awhile since I talked to you  &lt;3 miss you ",
    "label": -1
  },
  {
    "id": 448,
    "review": "goood morningg(: half day at school today! examss; didn't study  WISH ME LUCK! ",
    "label": -1
  },
  {
    "id": 449,
    "review": "@kmlc Charming, you ask 3 Nikon users about L glasses and leave me out  /me stomps off in a huff! (P.S I dunno if they have shot up :p )",
    "label": -1
  },
  {
    "id": 450,
    "review": "@nickjonas you never reply me  xoxo &lt;3 LOVE YOU SO MUCH",
    "label": -1
  },
  {
    "id": 451,
    "review": "@angelicbiscuit http://twitpic.com/7pf62 - not a &quot;get lost in  melbourne&quot; ad rip off  we r sydney :p",
    "label": -1
  },
  {
    "id": 452,
    "review": "@lollipopdaisy i hope mine doesnt turn  actually it should turn pink... ;)",
    "label": -1
  },
  {
    "id": 453,
    "review": "@nitchxo  what colour did you dye them? I think I need highlights or going a bit darker tbh, I'm getting sick of doing my roots :/",
    "label": -1
  },
  {
    "id": 454,
    "review": "600th . finally . bored . im gonna miss @karkasian &amp; @yellowtreats when there gone !  &gt; SLEEPOVER = 092909 --- 093109 ;D &gt; ah ; studying !",
    "label": -1
  },
  {
    "id": 455,
    "review": "@nancigahzal Nanci I´m home alone now  , come and save me Im gonna start cry soon haha :p",
    "label": -1
  },
  {
    "id": 456,
    "review": "Stayed on after school for Art club, just catchin up on work :/ I still have alot of catching up on pretty much every subject ",
    "label": -1
  },
  {
    "id": 457,
    "review": "@ckute  &lt;3 You okay? (Well, I mean, clearly no, but... &lt;3? )",
    "label": -1
  },
  {
    "id": 458,
    "review": "@Phee78 still no knight transpo truck sightings yet  or ice cream trucks with popsicles on them ;)",
    "label": -1
  },
  {
    "id": 459,
    "review": "@AnnaPaz naw  we missed on accounta bein in Vegas :p but we we're there in spirit ;)",
    "label": -1
  },
  {
    "id": 460,
    "review": "listennnningggg to nickelback. then going to sarahhs  for her graduation. THEY GROW UP SO FAST!  lol &lt;3",
    "label": -1
  },
  {
    "id": 461,
    "review": "*texts @NCIS_TimMcGee*  okay...will do, Timmy. Hurry back, I'll hold the order till you get here! &lt;3",
    "label": -1
  },
  {
    "id": 462,
    "review": "think I go to bed. headache !!!  And I miss @Larygoescrazy O: Why did we never call or chat?  Good night twitterworld &lt;3",
    "label": -1
  },
  {
    "id": 463,
    "review": "All this is stressin me rite out =( i have a bad feelin that im gonna 4gotten about. You'v all annoyed me  i have lyk 2 proper friends x",
    "label": -1
  },
  {
    "id": 464,
    "review": "@ddlovato I wish that I could go to the premiere, STUPID EXAMS  Anyways you girls look beautiful, have lots of fun &lt;3",
    "label": -1
  },
  {
    "id": 465,
    "review": "Morning from HELL!...well it was uncomfortable. :/ Spent 2 ½ hrs at the dentist (replacing 2 crowns). More “fun�? to come in 2 weeks. ",
    "label": -1
  },
  {
    "id": 466,
    "review": "@pennylanee bummer  I want to go to both so bad but I live like 2 hours away :/",
    "label": -1
  },
  {
    "id": 467,
    "review": "watching the bucket list. I'm so bored! I wanna hang out with @Fed12987 and Cullen  I &lt;3 them.",
    "label": -1
  },
  {
    "id": 468,
    "review": "@j0eeee &amp;@lunasmilessx yes joe u r smart &amp; yeah I have to read the story &amp; lunaa Im gnna die  Im listening to eminen&lt;3 its been so long !!",
    "label": -1
  },
  {
    "id": 469,
    "review": "@rosacarmina you have no idea how much i miss you  i hope to talk to you soon haha we really need it &lt;3 ily ♥",
    "label": -1
  },
  {
    "id": 470,
    "review": "Never had a Drem come True! (8) ",
    "label": -1
  },
  {
    "id": 471,
    "review": "@xerinfnstein Anytime ;) Likereally. LOL! She also says the milky went past the line.. and kept swimming? ...Babe, HELP ME! ",
    "label": -1
  },
  {
    "id": 472,
    "review": "@RalphReagan Thanks;) tornado touched down in my town last night, no deaths but some damage and lost power overnight. ",
    "label": -1
  },
  {
    "id": 473,
    "review": "@Helasia leprosia leprasia, tomato tomarto ;) im pretty sure its markowicz. i fucking hate the city loop my service constantly cuts out ",
    "label": -1
  },
  {
    "id": 474,
    "review": "@ruch  ahem! kannadiga followed by a   ?  people &amp; their stereotypes...  :p",
    "label": -1
  },
  {
    "id": 475,
    "review": "@hnshah Wow. Really really tricky. It took me all three tries  Sorry for stereotyping you ;)",
    "label": -1
  },
  {
    "id": 476,
    "review": "@KelliisBlah  that sucks. mmmh sooour patch :-D i loves themm",
    "label": -1
  },
  {
    "id": 477,
    "review": "Attempting to take some type of nap b4 I get on this flight in a few hours :/ missing *him* ",
    "label": -1
  },
  {
    "id": 478,
    "review": "@phaezen, yeah  very surprized smith, AB and gibbs failed in the same game :/",
    "label": -1
  },
  {
    "id": 479,
    "review": "Sarah:We will miss you loads!!! You are a great music teacher ;) bye ",
    "label": -1
  },
  {
    "id": 480,
    "review": "@SongzYuuup I missed you today  I hope everything is alright... Have a good night ;)",
    "label": -1
  },
  {
    "id": 481,
    "review": "@ThatAussieChick that face has a REALLY big nose! I'm gonna miss you  i think it breaks an imaginary friend code to ask you to marry me &lt;3",
    "label": -1
  },
  {
    "id": 482,
    "review": "Word processor for beautiful typography (cit. author): http://pagehand.com , but for scientific writing it lacks lots of features ",
    "label": -1
  },
  {
    "id": 483,
    "review": "@xlikewolvesx aww &lt;3 yw bb. I love me a good thunderstorm but if it takes you by surprise that can be a real pain in the ass ",
    "label": -1
  },
  {
    "id": 484,
    "review": "@beeeeyotch i really need that hug therapy.  ily beeetch! &lt;3",
    "label": -1
  },
  {
    "id": 485,
    "review": "Worked fucking rocked for once! (: Billy got jumped!  ahahah and and and Mykoooooool was there! (:",
    "label": -1
  },
  {
    "id": 486,
    "review": "@mxweas how many you getting for me? ;-) they got released 5 hours ago here... But on O2!!'  need an unlock! Eeeek! ;-)",
    "label": -1
  },
  {
    "id": 487,
    "review": "prommmm is today &lt;3 i don't know where my camera charger is! UHHH i HATE when i don't know where things are! ",
    "label": -1
  },
  {
    "id": 488,
    "review": "@bebeld thank yoooou, bff &lt;3 ily SO much too, you know tat  e e enjoy MUITO os nossos meninos la hoje, for the both of us  &lt;3",
    "label": -1
  },
  {
    "id": 489,
    "review": "@whitewytch ya sure youbetcha ;-) I was a little upset when I looked down and realized I'd eaten all but the ginger  ah well...",
    "label": -1
  },
  {
    "id": 490,
    "review": "@galvogalvo really really tough morning  @lpbarrows nooo idea what you mean!? ;) @lergik indelibly burned into my brain ;)",
    "label": -1
  },
  {
    "id": 491,
    "review": "@tommcfly HEYY! shout out to dilly?! ILOVEMCFLY. wow. awesome. replyy please (: and follow? i wanted to go to forrest gig but mum said no ",
    "label": -1
  },
  {
    "id": 492,
    "review": "@xbllygbsn mmhm! Ooo okayy :$ what she saying about everyone like? :$. *hrmph*  lol ;). 4, 4, 4, 4  ;) cause we got names sorted for 4;)",
    "label": -1
  },
  {
    "id": 493,
    "review": "@sohmer Caan i has yer old one? did you have an old one? I want an iphone  :p",
    "label": -1
  },
  {
    "id": 494,
    "review": "@KellyStanaj yeah, that's the one! ;) I really just hope Adam will tweet something already  @theRealGlambert come out and play?",
    "label": -1
  },
  {
    "id": 495,
    "review": "@grossiegross &lt;3!!! I hid under your porch...because I love you ",
    "label": -1
  },
  {
    "id": 496,
    "review": "He dosent know im there at least i dont think he does :/ Science and Maths revision ",
    "label": -1
  },
  {
    "id": 497,
    "review": "@OlallaaReiiGaal me to... and tomorrow one week  I miss them! I FEEL LIKE I'M EMPTY.. Don't u feel that? :/",
    "label": -1
  },
  {
    "id": 498,
    "review": "@hermorrine  hugs &amp; prayers for your mummy &lt;3",
    "label": -1
  },
  {
    "id": 499,
    "review": "why is it that i feel like i get sick every summer...  allergies?! wishing i was better... sball tmr @ carroll sports complex :p",
    "label": -1
  },
  {
    "id": 500,
    "review": "@bimbler I think @babymakes7 is ignoring me  do you think it was the pic of Bert :p",
    "label": -1
  },
  {
    "id": 501,
    "review": "@nick_carter you are my IDOL, i love you!  you should reply to me.. &lt;3",
    "label": 1
  },
  {
    "id": 502,
    "review": "@hayesz its all good hahha im glad you have fun  the pics on your blog will give me fapping material for days to come ;)",
    "label": 1
  },
  {
    "id": 503,
    "review": "@andrew_goodman oops, I mean best thing I've read lately about *PPC*  Frankly, the Dune series is better lol ;-)",
    "label": 1
  },
  {
    "id": 504,
    "review": "@MrRobbyM LMFAO I DO  Ah, lastnight was epic &lt;3 ",
    "label": 1
  },
  {
    "id": 505,
    "review": "can't wait till the musical&lt;3   &amp; Hannah Montana The Movie",
    "label": 1
  },
  {
    "id": 506,
    "review": "@elanorelle thanks for the enthusiasm  just off to meet her! i hope she likes her present! :-D x",
    "label": 1
  },
  {
    "id": 507,
    "review": "@Carmillia Quite comfy actually.  &lt;3 the scrubs.",
    "label": 1
  },
  {
    "id": 508,
    "review": "feeling better today. (: takin' some cough drops and some tea. no microwave but our water is SUPER hot so i bet it will work!  be blessed.",
    "label": 1
  },
  {
    "id": 509,
    "review": "@allisgroovy se7en!  hate the end though&lt;3 I really hate the end though. You've seen it before?",
    "label": 1
  },
  {
    "id": 510,
    "review": "@joshwss call about renters insurance.  (Everyone else: Josh requests we remind him as needed. ;)",
    "label": 1
  },
  {
    "id": 511,
    "review": "came back from seeing 17 againn,, was gooddd  &lt;3",
    "label": 1
  },
  {
    "id": 512,
    "review": "(Anonymous_User5278020:Office): that x10 must be a very clever thing  i only knew x11 ",
    "label": 1
  },
  {
    "id": 513,
    "review": "@Oprah welcome to twittland Ms. Oprah so good  to beable to twitt you ;)",
    "label": 1
  },
  {
    "id": 514,
    "review": "@mikeyway Loved the pics you posted!  I'm dying to listen to something new from my chem! &lt;3 Miss you guys!",
    "label": 1
  },
  {
    "id": 515,
    "review": "Just got my 95 honda accord ;D FUCK YEA!!!! Best day ever ",
    "label": 1
  },
  {
    "id": 516,
    "review": "@iamchrisc i love your version of Love Story from blogtv  I really hope i'll meet you sometime! you're so awesome! relpy? &lt;3",
    "label": 1
  },
  {
    "id": 517,
    "review": "Mcfly please come to Denmark soon! (: we are wating for you to come!! ",
    "label": 1
  },
  {
    "id": 518,
    "review": "Dance comp today at the Americana hotel  &lt;3 N.A.P.A Let's go ladiess ",
    "label": 1
  },
  {
    "id": 519,
    "review": "Woke up late, no time for a shower :/   Working 11 to 6, I'll keep you posted on dumb girl/racist old lady/scary trucker quotes.  Twoosh  ",
    "label": 1
  },
  {
    "id": 520,
    "review": "Getting ready to go out with the biff  Sunnnny day! &lt;3",
    "label": 1
  },
  {
    "id": 521,
    "review": "@tommcfly ohh that must be horrible! but don't worry you can tweet all day!! ;) and I can read you messages ",
    "label": 1
  },
  {
    "id": 522,
    "review": "sooo.... good night to everybody!!  love ya &lt;33",
    "label": 1
  },
  {
    "id": 523,
    "review": "Off to the VIP theatre in Oakville with my hubby ~ Going on a date!  Love &lt;3",
    "label": 1
  },
  {
    "id": 524,
    "review": "@obedkhaos Thank you ;) I will check them out ",
    "label": 1
  },
  {
    "id": 525,
    "review": "watching the second Bridget Jones with Becky  yes becky i twitter &lt;3",
    "label": 1
  },
  {
    "id": 526,
    "review": "@AutumnLynnxLove take that back, it works now  gn &lt;3",
    "label": 1
  },
  {
    "id": 527,
    "review": "oh yeah xDD i love @downtownfiction because my lil girl @TheRealMigo xD i love her  &lt;3",
    "label": 1
  },
  {
    "id": 528,
    "review": "Dear Coachella, I hope you are having a lot of fun this year. Get wild and let loose this weekend. Get you next time.&lt;3 L o v e, b r e e ",
    "label": 1
  },
  {
    "id": 529,
    "review": "Just got home from prom (which me and Candice got into free BTW ;D). Really tired and gonna sleep for 12+ hours now ",
    "label": 1
  },
  {
    "id": 530,
    "review": "@mahjoe the boys were great.I'm so glad I got the opportunity  I'd &lt;3 a Smallville 1 too,but I missed out last year",
    "label": 1
  },
  {
    "id": 531,
    "review": "@theDebbyRyan Your such a good role model Debby. I admire your attitude on life so much  I want to follow in your foot steps&lt;3 Love youu",
    "label": 1
  },
  {
    "id": 532,
    "review": "@MariahCarey oh snap, hahah THAT'S MY PROFILE PIC &quot;ABMB&quot; ;D  GOT THE SINGLES BAY BAY ",
    "label": 1
  },
  {
    "id": 533,
    "review": "@michaelgregg  I get all that stuff except for de walt blah blah blah ;-)  I love gardening ",
    "label": 1
  },
  {
    "id": 534,
    "review": "Loves the feeling of butterflies  off to bed. And missing my babe can't wait to be in LA&lt;3",
    "label": 1
  },
  {
    "id": 535,
    "review": "@diana_music  Hey, you've got twitter :p  Good to hear you've started recording - looking forward to it  Hope everything is good jordan x",
    "label": 1
  },
  {
    "id": 536,
    "review": "DOUGIE POYNTER &lt;3 your amazing. omg seeing mcfly in like 21days  who wants to camp the night before?",
    "label": 1
  },
  {
    "id": 537,
    "review": "@aardhu welldone  Soon you will become expensive ;-)",
    "label": 1
  },
  {
    "id": 538,
    "review": "Going shopping today with my mom and aunt for moms birthday!   then homework.  Then my weekends over. :/",
    "label": 1
  },
  {
    "id": 539,
    "review": "@tommcfly Hey check out my pics  http://tinyurl.com/cggygw ;; And how was the gig last night? &lt;3.",
    "label": 1
  },
  {
    "id": 540,
    "review": "::::::::::::::DDDDDDDDDDDDDDD     WOHO IM SUPERHAPPY!!! ",
    "label": 1
  },
  {
    "id": 541,
    "review": "@LCSsings I LOVE YOU &lt;333 ",
    "label": 1
  },
  {
    "id": 542,
    "review": "'s pool is big enough for her cos she doesnt ask for alot  &lt;3 Fred! hahaha",
    "label": 1
  },
  {
    "id": 543,
    "review": "My laptop is dead.. ): Now i won't be able to get on anywhere unless my aunt or my boyfriend let me borrow their laptop. ",
    "label": 1
  },
  {
    "id": 544,
    "review": "watching the new shippuuden movie &lt;3 awesome. that's all i could say. but i don't understand a word without subtitles ",
    "label": 1
  },
  {
    "id": 545,
    "review": "@MussoMitchel aw mitchel your so awesomeeee  i love your musicc &lt;3 cant wait for the album . emma ",
    "label": 1
  },
  {
    "id": 546,
    "review": "@hotforwords http://twitpic.com/3lzru - wow? youtube pays that well  :p",
    "label": 1
  },
  {
    "id": 547,
    "review": "@zackalltimelow Happy early birthday, Zack!  You'll be able to drink legally! Poor Jack! Have a fucking sick day! &lt;3",
    "label": 1
  },
  {
    "id": 548,
    "review": "@ddlovato hope you're having fun in europe  come to manchester, UK! better than london ;) xox",
    "label": 1
  },
  {
    "id": 549,
    "review": "@afwife08 uuu, and here i 9.45 AM  great weather, wonderful day! &lt;3",
    "label": 1
  },
  {
    "id": 550,
    "review": "@selenagomez really? Huh.. I wanna c 17again! Is it good? (:  Ps.. I love you like soso muchhhh! Eekk! ",
    "label": 1
  },
  {
    "id": 551,
    "review": "gng to macdonald  wif sis =D",
    "label": 1
  },
  {
    "id": 552,
    "review": "realm: Dawnbringer  |  starting zone: Blood Elf  |  look for the douche in the pimp hat   thx &lt;3",
    "label": 1
  },
  {
    "id": 553,
    "review": "@Bitter_Like_You &lt;33 are you going to the next breaks gig?   xx",
    "label": 1
  },
  {
    "id": 554,
    "review": "@ladysov got it. it's fucking great! I &lt;3 Let's Be Mates, and the title track is a really beautiful ballad ",
    "label": 1
  },
  {
    "id": 555,
    "review": "@eilla Great minds think alike  Coffee (and cigarette if you smoke) will give u a great boost ;)",
    "label": 1
  },
  {
    "id": 556,
    "review": "Just woke up, getting ready to visit my fave guy 2 hours away in Kingston  &amp; Why the hell does it have to be raining?? :/",
    "label": 1
  },
  {
    "id": 557,
    "review": "Just got my Y pass!!  rock hard body here I come ;)",
    "label": 1
  },
  {
    "id": 558,
    "review": "@heidipena That's so strange that you go to bed now and I'm about to eat breakfast ;) Good night! ",
    "label": 1
  },
  {
    "id": 559,
    "review": "@Travisuniversal lol wow that's a long time! So you came out from day one singing then? haha. :p That's wicked,u sound like a superstar! ",
    "label": 1
  },
  {
    "id": 560,
    "review": "Ladies Ladies Ladies Goodnight Kisses Muah Muah!!!  ;-)",
    "label": 1
  },
  {
    "id": 561,
    "review": "On my way into uni another great day of sunshine  see you soon phil :p",
    "label": 1
  },
  {
    "id": 562,
    "review": "this webcam is kinda crappy ;( but on the otherhand - it works ",
    "label": 1
  },
  {
    "id": 563,
    "review": "@diana_music you should come too download  and we could have loads of fun in the sun  plus soo big they not find us hehe &lt;3 xx",
    "label": 1
  },
  {
    "id": 564,
    "review": "@kryptonsite We know  Your tweet just prompted us to remind others. We're big K-Site fans, btw ;)",
    "label": 1
  },
  {
    "id": 565,
    "review": "@xWILLISTFx Get off yo' lazy ass and get a job.  &lt;3",
    "label": 1
  },
  {
    "id": 566,
    "review": "Is at Nina's casa.   ~AfterTonight&lt;3",
    "label": 1
  },
  {
    "id": 567,
    "review": "watching bride wars wiff ariana  had an amazing night, &lt;3",
    "label": 1
  },
  {
    "id": 568,
    "review": "me&amp;kierstin just made the BEST recording for my hubby eduardo! Hahaha    &lt;3",
    "label": 1
  },
  {
    "id": 569,
    "review": "Studying at novena's burger king with smelly stella now  Sheryl's having tuition and my head hurts):",
    "label": 1
  },
  {
    "id": 570,
    "review": "@gfalcone601 how are you? (: enjoying the tour?  xxxx",
    "label": 1
  },
  {
    "id": 571,
    "review": "@DestineeParis Hey, i love you guys! I think your amazing! I am a HUGEEE! fan from the UK!!!   Hehe, Reply Back &lt;3 x",
    "label": 1
  },
  {
    "id": 572,
    "review": "@StewPink Ooooh you know what... i might just do that  see ya in about 6 hours baby! &lt;3",
    "label": 1
  },
  {
    "id": 573,
    "review": "HANNAH MONTANA THE MOVIE TODAY!  &lt;3",
    "label": 1
  },
  {
    "id": 574,
    "review": "@leightonmarissa thank you for letting us to read  love you and your blog &lt;3 xx",
    "label": 1
  },
  {
    "id": 575,
    "review": "@greengirl74 What's your secret for beating a cold? If you can beat it.. i can ;) Hope you killed the show tonight, good luck tomorrow ",
    "label": 1
  },
  {
    "id": 576,
    "review": "getting ready for shopping with a friend  &lt;3",
    "label": 1
  },
  {
    "id": 577,
    "review": "My kitten just had babies! This morning around 8:30. Three! ",
    "label": 1
  },
  {
    "id": 578,
    "review": "@sinabsolution next time sama akong mogwai.  staying in tonight :p sulking. haha",
    "label": 1
  },
  {
    "id": 579,
    "review": "@ddlovato dude your amazingg! You've  helped me so much, thankss&lt;333 ",
    "label": 1
  },
  {
    "id": 580,
    "review": "Going to see X-Men soon!  Followed by chinese food... and then paper writing. Talk to everybodeh later! &lt;3",
    "label": 1
  },
  {
    "id": 581,
    "review": "tweet tweet!!!=D good morning people. ",
    "label": 1
  },
  {
    "id": 582,
    "review": "@pcdmelodyt &lt;3 just sending you some love ",
    "label": 1
  },
  {
    "id": 583,
    "review": "@BigDaws Acer Aspire One (8gb ssd) in a fetching blue hue.  Installed Ubuntu netbook remix and its exactly what I hoped it would be. ",
    "label": 1
  },
  {
    "id": 584,
    "review": "waiting till 2 to go to appointment then hitting the city Watcheeeeeeeee  !  tay's house tonighhttt &lt;333",
    "label": 1
  },
  {
    "id": 585,
    "review": "@Ginger_Gin Congrats to you &amp; &quot;your people&quot; bastos! hehe ;) I'm really glad, that Pacman won!  Makes me proud to be adopted Filipino. haha",
    "label": 1
  },
  {
    "id": 586,
    "review": "@MissFarrah It's your bday east coast time ;)....Happy birthday babes ! get it poppin tonite ",
    "label": 1
  },
  {
    "id": 587,
    "review": "Thanks @LaGiggles  it's been a long, messy night... Home-cooked seafood in nyc is more or less a bad idea :-/",
    "label": 1
  },
  {
    "id": 588,
    "review": "@mirashad welcome Ibnur! doing great  it's B2C. u can pester mr pan for more details haha ;) u're working on B2B?",
    "label": 1
  },
  {
    "id": 589,
    "review": "Pickle juice is yummy. I LOVE MY BEST FRIENDS &lt;3 ",
    "label": 1
  },
  {
    "id": 590,
    "review": "@kashmir_hippie  I love the person you are. &lt;3  ",
    "label": 1
  },
  {
    "id": 591,
    "review": "@laperugina Lots better today   OMG!! I promise not to make any women driver jokes!! ;) You okay? {{{hugs}}}",
    "label": 1
  },
  {
    "id": 592,
    "review": "@LaurieDasta Yup, you really can ! It was yummmmmmmmmmmyyyyy  Maybe my best breakfast time everr ! &lt;3",
    "label": 1
  },
  {
    "id": 593,
    "review": "updated the site, added some news  I love JONAS  @Jonasbrothers - :* u rock! I love ur show! &lt;3 #jonaslive",
    "label": 1
  },
  {
    "id": 594,
    "review": "I LOVE Themmm     http://tinyurl.com/5lohrk  The way you wrap those boys around your finger (8)(*) ",
    "label": 1
  },
  {
    "id": 595,
    "review": "getting things ready for my ride to fairfield tomorrow i &lt;3 google maps  @melanieburns i may tweet you if i get lost. hahaha ",
    "label": 1
  },
  {
    "id": 596,
    "review": "I &lt;3 HOLIDAY PARADE ",
    "label": 1
  },
  {
    "id": 597,
    "review": "@McFlySarah : easy?! I didn't understand anything. ;D maybe I just can't concentrate. Tom confused me. ",
    "label": 1
  },
  {
    "id": 598,
    "review": "@alannahjc yeah maybe. i had it that way with wizards  but now, i looove the show. &lt;3",
    "label": 1
  },
  {
    "id": 599,
    "review": "says good morning  (: http://plurk.com/p/rkmrx",
    "label": 1
  },
  {
    "id": 600,
    "review": "Just bought Charlie(issocoollike) on buytter :p Hopefully someone will buy him back, because he was expensive ",
    "label": 1
  },
  {
    "id": 601,
    "review": "Casa maya with baby gonna be a great day  &lt;3333",
    "label": 1
  },
  {
    "id": 602,
    "review": "@jtunny you're back playing with drupal! Nice  people have moved on to 6.x now though ;)",
    "label": 1
  },
  {
    "id": 603,
    "review": "just finished watching The League of Extraordinary Gentlemen with the parents and still wonders why they never made a sequel &lt;3 that film ",
    "label": 1
  },
  {
    "id": 604,
    "review": "@ROXfeelsLOVED its 8:08pm here lol XD i went shoppinggg todayy D spent bout $100.. haha im going again on saturday  u?",
    "label": 1
  },
  {
    "id": 605,
    "review": "@bluedevilmsn That pic is from a few weeks ago. But, yes, I &lt;3 my crocs ",
    "label": 1
  },
  {
    "id": 606,
    "review": "@elanaskye haha well your absolutely beautiful either way!&lt;3 Great teeth tho! ",
    "label": 1
  },
  {
    "id": 607,
    "review": "Hey Twitter'ers! Im new to this but ive seen my friends do it  Plz Follow me n I'll follow u back &lt;3",
    "label": 1
  },
  {
    "id": 608,
    "review": "love &amp; peace guys just chill dudes   =D",
    "label": 1
  },
  {
    "id": 609,
    "review": "Can't read my, can't read my, no he can't read my POKER FACE lalala (8) ",
    "label": 1
  },
  {
    "id": 610,
    "review": "@crystal311 yogurtisland is over by babies r us, on hawthorne.  torrance's bootleg yogurtland ;)",
    "label": 1
  },
  {
    "id": 611,
    "review": "HAD AN AWESOME TIME! THX FOR ALLA DA PRESENTS!  YOU GUYS ARE THE BESTEST BUDDIES EVUR! &lt;3 PS. they r in da pic n background ",
    "label": 1
  },
  {
    "id": 612,
    "review": "Is finally in bed hair looks amazing gotta look good for my dreams ;) never know who will be in them  Jermy on one knee...ok maybe not ",
    "label": 1
  },
  {
    "id": 613,
    "review": "I just got twitter for my palm  &lt;3",
    "label": 1
  },
  {
    "id": 614,
    "review": "morning, how is everone? sing to me  You tuck me in, Turn out the light, kept me safe and sound at night. (8)",
    "label": 1
  },
  {
    "id": 615,
    "review": "@QueenieCyrus morning miss sarah cyrus ;) WHAT'S UP?  x",
    "label": 1
  },
  {
    "id": 616,
    "review": "@taylorswift13 WOOOOOOOOOO   are you coming to Nottingham at any point?  lovelovelove&lt;3",
    "label": 1
  },
  {
    "id": 617,
    "review": "@YousifMind good morning  3asa mo bs important classes ? :p",
    "label": 1
  },
  {
    "id": 618,
    "review": "@danger_skies  but gi is team edward, so i'd watch your back :p",
    "label": 1
  },
  {
    "id": 619,
    "review": "staying afterschool today  not that i have any &quot;friends&quot; on here - but if i did , i'd tell 'em to text me ! lol [ likin' us &lt;3 ]",
    "label": 1
  },
  {
    "id": 620,
    "review": "&amp; more #&lt;3criminy cuteness! http://tinyurl.com/cd8yab #sinfest ",
    "label": 1
  },
  {
    "id": 621,
    "review": "no skool for me idk tha weather stinks  that my excuse ;)",
    "label": 1
  },
  {
    "id": 622,
    "review": "@Jonasbrothers i can't wait! its most definately going to be amazing.  &lt;3 michelle",
    "label": 1
  },
  {
    "id": 623,
    "review": "What a beautiful day! Hangin with the guys Graham and Josiah  lol waiting for the others. If you wanna stop by come on over ;) with food",
    "label": 1
  },
  {
    "id": 624,
    "review": "@miizronnie aha speaking German  haha maybe i should send some stuff in Italian ;)",
    "label": 1
  },
  {
    "id": 625,
    "review": "Haha!!! Korn is FUNNY!!  ugh... If I drink any more $10 beers , I'm going to... Get fat! :/",
    "label": 1
  },
  {
    "id": 626,
    "review": "@odangitsnikki There's a way around that 72 Minute Limit ;) AIM me and I'll tell you ",
    "label": 1
  },
  {
    "id": 627,
    "review": "STAR TREK WAS PURE AWESOME! LOVE IT!!! &lt;3333 @elwhite It was so great seeing you! ",
    "label": 1
  },
  {
    "id": 628,
    "review": "09/09 +full moon+ my lovely friends and family= my b-day wish came true;)&lt;3 In addition,gray matters is one of the cutest movies ever!! ",
    "label": 1
  },
  {
    "id": 629,
    "review": "Ugh! I have to sleep! Tomorrow I will sttart my photobook for my Jonas' concert!  Its just in 1 week, 4 days and 16 hours (:",
    "label": 1
  },
  {
    "id": 630,
    "review": "You make me happy, whether you know it or not  &lt;3",
    "label": 1
  },
  {
    "id": 631,
    "review": "is the luckiest girl in the world &lt;3 ",
    "label": 1
  },
  {
    "id": 632,
    "review": "i need to make more of an effort to meet some of my best online friends like @aryanmaine  &lt;3 but damn the money it costs D:",
    "label": 1
  },
  {
    "id": 633,
    "review": "@ohmyjooo why did Ate Maita give you a message?  *curious* xD )) BTW,nice polaroid shot! ;;) from polaroid.net...? xD",
    "label": 1
  },
  {
    "id": 634,
    "review": "@dannymasterson the honesty's to much...........  Sorry couldn't resist;)",
    "label": 1
  },
  {
    "id": 635,
    "review": "@n00rtje Thanks  I'll explain on msn or something :p and I HATE SPIDERS TOO! What happened, one attacked you? xD",
    "label": 1
  },
  {
    "id": 636,
    "review": "you can change your hair and you can change your clothes, you can change your mind thats just the way it goess (8) ",
    "label": 1
  },
  {
    "id": 637,
    "review": "@styletime Hehe okay  Well im not that into gardening and such... so I misunderstood the question. Hope the plant will be okay ;-)",
    "label": 1
  },
  {
    "id": 638,
    "review": "@justinbrighten happy birthday! Love always  &lt;3",
    "label": 1
  },
  {
    "id": 639,
    "review": "@ctmini27 happy mother's day lovely!! i hope you have an amazing day!! sending big hugs &amp; lots of love!!  &lt;3",
    "label": 1
  },
  {
    "id": 640,
    "review": "Dont forget to say happy mothers day  off to church tired as hell :/",
    "label": 1
  },
  {
    "id": 641,
    "review": "@bluehero yeh - saw them too ;) thanks  - i shoulda look there first instead of going into london lol",
    "label": 1
  },
  {
    "id": 642,
    "review": "Go treat your mother's right today  &lt;3",
    "label": 1
  },
  {
    "id": 643,
    "review": "Happy mothers day mom! I love you way more than 140 characters!!! @rltgutow &lt;3 &lt;3 &lt;3 &lt;3         &lt;3 &lt;3 &lt;3 &lt;3",
    "label": 1
  },
  {
    "id": 644,
    "review": "Happy Mothe's day everyone ! &lt;3 ",
    "label": 1
  },
  {
    "id": 645,
    "review": "@DurrtyB yeah!  i &lt;3 him.",
    "label": 1
  },
  {
    "id": 646,
    "review": "getting off for the nighttt, the beach gets me really tireddd and i have to finish homeworkk, see yall tomorrow &lt;333 ",
    "label": 1
  },
  {
    "id": 647,
    "review": "Listening to Ana Free =D love you Ana.  From brazil",
    "label": 1
  },
  {
    "id": 648,
    "review": "@twettyBABY I would love to visit those places too!  great minds ;)",
    "label": 1
  },
  {
    "id": 649,
    "review": "@CHOCOLATEthief aren't they SOO good?  tomorrow my grandma's gonna make me some enchiladas!  now those are better ;)",
    "label": 1
  },
  {
    "id": 650,
    "review": "Had shawarma rice for lunch... again! :p Coffee crumble ice cream for dessert. ",
    "label": 1
  },
  {
    "id": 651,
    "review": "sorry i'm an annoying tweet, about 100 more till I catch up with my bff! I'll stop after that  NIGHT TWEETTWATS! &lt;3",
    "label": 1
  },
  {
    "id": 652,
    "review": "Nighty Night &lt;3 work tomorrow @11,Blahhhh ",
    "label": 1
  },
  {
    "id": 653,
    "review": "is watching a movie (momento), winding down, and painting my nails  &lt;3 #fb",
    "label": 1
  },
  {
    "id": 654,
    "review": "@JohnChow gotta start somewhere. I did that when I moved to Australia 5 years ago. Today it's all sorted  with couple of assets ;)",
    "label": 1
  },
  {
    "id": 655,
    "review": "@piaguanio hello!  thnks for  having david here in the philippines ;) &amp; for the nice interview.",
    "label": 1
  },
  {
    "id": 656,
    "review": "@michaelcowles dude are you that desperate I'll loan you a ten spot  man say Good bye ;) http://ff.im/2SjwU",
    "label": 1
  },
  {
    "id": 657,
    "review": "@pat_aquillo the best f4  Although Jun Pyo is the most good-looking leader, Dao is the BEST. &lt;3",
    "label": 1
  },
  {
    "id": 658,
    "review": "@tommcfly Arwhh, feel better soon (Y) JLC wont be the same tonight though  I am in food tech atm ;) weeeheeyy  have a lovely walk. x x x",
    "label": 1
  },
  {
    "id": 659,
    "review": "Looks like the sun finally located Trondheim ;-) hope summer's on it's way ",
    "label": 1
  },
  {
    "id": 660,
    "review": "@BarbaraZatler I wish it were just my arms! ;) so tonight the first 'real' show, hope it gets a bit better... :S and you: take a nap!! ",
    "label": 1
  },
  {
    "id": 661,
    "review": "Morning everyone...   Rainning ! YUCK! :p  big day for Matti (daughter) play is at 2 ....... Good luck baby girl!!!",
    "label": 1
  },
  {
    "id": 662,
    "review": "@veronicasmusic Hey !! Thanks so much for following me  &lt;3 I love you and your music is ammazing !! I hope you'll come to Finland someday?",
    "label": 1
  },
  {
    "id": 663,
    "review": "@ddlovato Have u ever had a point in ur life where u felt helpless and knew u can't change anything because of some idiotic reasons? &lt;3 u ",
    "label": 1
  },
  {
    "id": 664,
    "review": "@anggraenieputri wuuuu there are things you haven't told me ya? :p ofcourse not, i won't let anything let me down  thankyou so much nggie!",
    "label": 1
  },
  {
    "id": 665,
    "review": "ughh 2nd period is so boring!  [dork&lt;3 e+j]",
    "label": 1
  },
  {
    "id": 666,
    "review": "@melissawren we definitely can, we can do anything mon-friday, ps you should go to the 9am service &lt;3 you ",
    "label": 1
  },
  {
    "id": 667,
    "review": "Just watched blinks first show back.  it was fucking amazing! they sound exactly the way i hoped they would! =D",
    "label": 1
  },
  {
    "id": 668,
    "review": "Ok, I'm gone frealz this time.  Gnight Tweets. &lt;3",
    "label": 1
  },
  {
    "id": 669,
    "review": "awwwwwwwwww somebody unfollowed me ;( they must dont like ma signin -slits wrist vertically- idgaf - continuesss ",
    "label": 1
  },
  {
    "id": 670,
    "review": "new phone  been wanting this phone for like 5 months and i finally have it &lt;3   wooooo teacher strike tuesday, no school! ",
    "label": 1
  },
  {
    "id": 671,
    "review": "VaLaleuf (Valerie Laleuf): Just passed the intrepid...that's what she said...zing sauce  http://twurl.nl/pdz2vy",
    "label": 1
  },
  {
    "id": 672,
    "review": "Green Day is ROCKING it out on SNL  &lt;3333 i missed them so much.",
    "label": 1
  },
  {
    "id": 673,
    "review": " Luvn my new soft pink, lacey....ooop'ooop&lt;3",
    "label": 1
  },
  {
    "id": 674,
    "review": "fell in love with a fairytale ;) i loved norway at #eurovision .he totally desrves it..xo from (loser-)germany ",
    "label": 1
  },
  {
    "id": 675,
    "review": "@akarra I think you're definitely about it ;) I will read over a yummy breakfast ",
    "label": 1
  },
  {
    "id": 676,
    "review": "btw, I drew a cellphone, camera, hairspray and perfume.  POLO BLACK. (:",
    "label": 1
  },
  {
    "id": 677,
    "review": "@gfalcone601 vote for mcfly, www.musiqtone.com  they are catching up ;)",
    "label": 1
  },
  {
    "id": 678,
    "review": "shares: KARMA UP!  :p ) (rock) http://plurk.com/p/ubiep",
    "label": 1
  },
  {
    "id": 679,
    "review": "@cookiedorksx3 YOYO.  You okay? &lt;3",
    "label": 1
  },
  {
    "id": 680,
    "review": "help me I'm to silly to bake waflles =D Criminy, this is not a ambitious thing and I'm not able to do it ...  but its a nice sunny day.&lt;3",
    "label": 1
  },
  {
    "id": 681,
    "review": "going to work soon  but off at two!! then nappp!!  BF coming over tonight  &lt;3!! xox",
    "label": 1
  },
  {
    "id": 682,
    "review": "@Laaalee why thank youuu.  thanks for coming! &lt;3",
    "label": 1
  },
  {
    "id": 683,
    "review": "@ascuteaskittens I woke up with sheepy in my arms  &lt;3",
    "label": 1
  },
  {
    "id": 684,
    "review": "Goooooodnight  xxx &lt;3",
    "label": 1
  },
  {
    "id": 685,
    "review": "@petewentz: Welcome To Minnesota &lt;3 I'm meet &amp; greeting you guys at 4:30pm at the venue. Look for the girl with the Limited Edition Vinyl ",
    "label": 1
  },
  {
    "id": 686,
    "review": "@NGAofficial hey how r u? my name is ellie!  ur so funny in JONAS i &lt;3 it! wots it like 2 work with joe nick n kev?",
    "label": 1
  },
  {
    "id": 687,
    "review": "@lancearmstrong hey cowboy! tomorrow it s holiday for the peloton  good lucky from tuesday ;)",
    "label": 1
  },
  {
    "id": 688,
    "review": "@hanbirk i just read you got the job at bath and body works!!  Yay!!!! I'm so happy for you. Let me know how your 1st day goes!! :-D",
    "label": 1
  },
  {
    "id": 689,
    "review": "falling in love with you!!! &lt;3 thnks 4 the rosee ",
    "label": 1
  },
  {
    "id": 690,
    "review": "Going to pick up Jess then Prom Dress shopping with her ;) Wish us luck ",
    "label": 1
  },
  {
    "id": 691,
    "review": "Went to prom, went to ihop, lost my camera at ihop, miraculously got it back&lt;33333, and chillin todaay ",
    "label": 1
  },
  {
    "id": 692,
    "review": "@sasultana hahah heck yeah darlinnnn stay tuned ull see how i work my magic ;) hahah hows ur bf doin by the way? ",
    "label": 1
  },
  {
    "id": 693,
    "review": "@greggles1969 No worries, looking forward to the outburst! I love swearing! ;) I'm trying to get in the top 500 ",
    "label": 1
  },
  {
    "id": 694,
    "review": "have boooooring, really nothing to do, tomorrow it's school and we gonna work with shakespeare ;) and have some  drama exercise ",
    "label": 1
  },
  {
    "id": 695,
    "review": "@Atiiqaa_x LOOOL! that made me laugh hahaa!  DID YOU HEAR JONAS BROTHERSSSSSSSSS????? ;D ahhh i love them aha. &lt;3x",
    "label": 1
  },
  {
    "id": 696,
    "review": "strawberry shortcakee ice creaaaam &lt;3 IM IN HEAVEN ",
    "label": 1
  },
  {
    "id": 697,
    "review": "@SkywayAvenueXx Consider it done.  Wishin' you all the best love&lt;3",
    "label": 1
  },
  {
    "id": 698,
    "review": "@Pink....you�re the BEST after Janis!! ;-) ",
    "label": 1
  },
  {
    "id": 699,
    "review": "I love my group. :-D Come see us! May 29! The Spot@8pm! ",
    "label": 1
  },
  {
    "id": 700,
    "review": "@jamespiromwong awe ur welcome hun hope it helps you  &lt;3 ;)",
    "label": 1
  },
  {
    "id": 701,
    "review": "&lt;3 Dane Cook...and really needing a proper man in my life. Any one of interest out there? ",
    "label": 1
  },
  {
    "id": 702,
    "review": "@AmberLorraine_ haha amberr u neeeed to tell him!!!  &lt;3",
    "label": 1
  },
  {
    "id": 703,
    "review": "babyboy's almost hooooome!!!!!!   &lt;333333",
    "label": 1
  },
  {
    "id": 704,
    "review": "Everyone have a good day at school! &lt;3 ",
    "label": 1
  },
  {
    "id": 705,
    "review": "@kerrent Me too mate. Maybe 1 day we can meet &amp; share a beer  (&amp; maybe a little wood :p )  But you're off to the US soon?",
    "label": 1
  },
  {
    "id": 706,
    "review": "Gooood weekend  Gooood night&lt;3 Maybe i'll get my piercing tomorrow ",
    "label": 1
  },
  {
    "id": 707,
    "review": "had a nice day for once   unwinding reading new crusty mag :O looking for bilko ;) haha",
    "label": 1
  },
  {
    "id": 708,
    "review": "@ArcherMishale hi Arch, how's it ha... never mind. ;) how are you today? ",
    "label": 1
  },
  {
    "id": 709,
    "review": "morning all! ah the joys of not having to go to school  i &lt;3 study leave! last night was awesome, today should be good too! mood: pink!",
    "label": 1
  },
  {
    "id": 710,
    "review": "studying calling ;( but so is gossip girl and gossip girl wins  lol",
    "label": 1
  },
  {
    "id": 711,
    "review": "@JonathanRKnight Glad you enjoyed the voyage  Good things always go by fast but you can always do another cruise if u want to ;) Take care",
    "label": 1
  },
  {
    "id": 712,
    "review": "updating myspace atm (: add me myspace= www.myspace.com/thisaesthetickid bebo= www.bebo.com/ourannn msn= ask and ill approve. ",
    "label": 1
  },
  {
    "id": 713,
    "review": "@katyperry that sucks - happens to me everytime I go to europe :/  by the way if you reply to me it will make my day  &amp; I loove your songs",
    "label": 1
  },
  {
    "id": 714,
    "review": "@thefootballfan The '''dream team'' is just AWESOME.  &lt;33",
    "label": 1
  },
  {
    "id": 715,
    "review": "@simoncurtis Yay Debby Ryan's bday party!! I Love @jennettemccurdy Whoop Whoop In&amp;Out after  Mrs.CJBaran&lt;3",
    "label": 1
  },
  {
    "id": 716,
    "review": "Got twitterberry working again (: just uninstalled, restarted, installed ",
    "label": 1
  },
  {
    "id": 717,
    "review": "MOon hack le Twitter de son fr�re! Mouahaha!  &lt;3",
    "label": 1
  },
  {
    "id": 718,
    "review": "@its_just_jesse babe. I'm sorry your tooth hurts :/ feel better k? Ahh work right now. Boo luff you ",
    "label": 1
  },
  {
    "id": 719,
    "review": "have a happy 21st birthday, @TheDavidBlaise!  &lt;3",
    "label": 1
  },
  {
    "id": 720,
    "review": "has 1st exam today :/ ... and derren brown tonight  xx",
    "label": 1
  },
  {
    "id": 721,
    "review": "last full week of school for lexiboo!  @mattielong you're the sweetest, got your message. &lt;3 ILYSOMUCH!",
    "label": 1
  },
  {
    "id": 722,
    "review": "Happy monday.  r.i.p Believers Never Die&lt;3",
    "label": 1
  },
  {
    "id": 723,
    "review": "@babygirlparis hey paris? Do u ever reply to ur fans tweet?  can u follow me back? I &lt;3 u!",
    "label": 1
  },
  {
    "id": 724,
    "review": "@JoshyDeBukater I think that you are super!  And I hope you have a good day. &lt;3",
    "label": 1
  },
  {
    "id": 725,
    "review": "*giggles to herself* after seeing Joans stalker list or are they called stalkeees? anyhoo I see Britters is one of them  *secrets out* ;)",
    "label": 1
  },
  {
    "id": 726,
    "review": "@daveitferris oooh good to hear it slowcoach :p i'll email ya in a mo ",
    "label": 1
  },
  {
    "id": 727,
    "review": "Close enuf 4 me!  @bradbaumn @CJHatter Aww thanks for the shout out yesterday bro, but I'm just a FRIEND to the community, not pt of it ;)",
    "label": 1
  },
  {
    "id": 728,
    "review": "@scrufus Ah, well discovered, hadn't thought to paste someone else's URL. Jonnie's regex must be berked ;) Thanks for that ",
    "label": 1
  },
  {
    "id": 729,
    "review": "@officialjule thx  I love yours, too &lt;3 was up??",
    "label": 1
  },
  {
    "id": 730,
    "review": "Haha Im Kidding I'm Not Going to meet Them NEVER ): T.T   But I wish One Day I Can Meet Them They Are amazing ",
    "label": 1
  },
  {
    "id": 731,
    "review": "happy sweet 16 @thedebbyryan  you totally rooooooock &lt;3",
    "label": 1
  },
  {
    "id": 732,
    "review": "I have arrived!  Twit, Tweet, Twittering... ;)",
    "label": 1
  },
  {
    "id": 733,
    "review": "@EvilNanny why thank you  I'll do mine when I get the laptop out, will make sure you get a personal one now ;) x",
    "label": 1
  },
  {
    "id": 734,
    "review": "I think I found a de-stresser.  Pop the bubblewrap online. It even sounds good and satisfying.http://tinyurl.com/gpzf",
    "label": 1
  },
  {
    "id": 735,
    "review": "Morning  ah geography class, sooo interesting :/",
    "label": 1
  },
  {
    "id": 736,
    "review": "@MasStip I woke up at ard 1pm :p so far my friday's been very rainy. How's urs? ",
    "label": 1
  },
  {
    "id": 737,
    "review": "krystallouise just went for a run. going to wrap some presents too now  also did I mention some friends are so hard to buy for ;) xo",
    "label": 1
  },
  {
    "id": 738,
    "review": "@xinch Dang that'd be real fun! U'd like perth quiet &amp; picturesque. great for a photographer  Investing in a nikon D90 still savin tho :/",
    "label": 1
  },
  {
    "id": 739,
    "review": "@Milonare who's denying? me, i have a banner and a t-shirt  Denial is futile ;) isss a diseeeeaaaaase hehehe.",
    "label": 1
  },
  {
    "id": 740,
    "review": "I love curly fries  .... Alright already, gimme a break, I get to be a fat kid every now and again ;)",
    "label": 1
  },
  {
    "id": 741,
    "review": "@nahtashah i actually took all those pics with my iphone. haha.  &lt;3",
    "label": 1
  },
  {
    "id": 742,
    "review": "@markyplanet hey mark ... rock the show  c u in new york :-D",
    "label": 1
  },
  {
    "id": 743,
    "review": "@tcharna Hello !  Just another thanks for you for  I'm really sorry to left the club as early... But for sure, see you soon ;)",
    "label": 1
  },
  {
    "id": 744,
    "review": "and now aqua GOD i'm hijacking next, fancy a birrov smiths  teach them about good music ;)",
    "label": 1
  },
  {
    "id": 745,
    "review": "901 followeri ! Thanks #followfriday and @pyuric ;) dau un nestea de lamaie bun de tot ",
    "label": 1
  },
  {
    "id": 746,
    "review": "@anabby369: lmao. 1)I feel special cuz u said so2)Meli!  3): im getting eggs! ",
    "label": 1
  },
  {
    "id": 747,
    "review": "@shanselman Ah, Ispoke too soon, winfox is not what I wanted ;( but, its cool ",
    "label": 1
  },
  {
    "id": 748,
    "review": "a big thanks to all of my new followers!!!  I appreciate every single 1 of you!  thank you all!!!!  &lt;3",
    "label": 1
  },
  {
    "id": 749,
    "review": "AMSOIL. New racing marketing partner. Posted a new blog about it  Do you race or do you wanna? :-D I'll race you!",
    "label": 1
  },
  {
    "id": 750,
    "review": "@andyclemmensen yeea but it would be kinda random ppl singing everywhere u go..LIKE THE GOOD GUYS AD :p stupid false advertising haha  x",
    "label": 1
  },
  {
    "id": 751,
    "review": "I got stopped by truancy officers (school cops for ye not living in the States) this morning. BRB totes laughing my 27 yr old ass off. :p ",
    "label": 1
  },
  {
    "id": 752,
    "review": "@QueenSapphyre I &lt;3 you Anne! I know I'm not @boomstone but I still do ",
    "label": 1
  },
  {
    "id": 753,
    "review": "shower, getting ready then shopppping  got the number?; txttttt it &lt;3",
    "label": 1
  },
  {
    "id": 754,
    "review": "wow, you can get a lot done when you are in the office at 8:30. The day is much longer ",
    "label": 1
  },
  {
    "id": 755,
    "review": "having an awesome day! cant wait until tonight!! ahahahaha!! word of the day; piercing.  &lt;3",
    "label": 1
  },
  {
    "id": 756,
    "review": "@ScarletOHurtya It's not a cut. It's &quot;enhanced&quot; security. :p Good luck with your Swine Flu thing. Get well soon. ",
    "label": 1
  },
  {
    "id": 757,
    "review": "Let's get it on and popping  I always thought I would have a kid by 18 but I'm kinda glad I didn't but then I want one =( wdf I'm so weird",
    "label": 1
  },
  {
    "id": 758,
    "review": "list of things to do....1. clean kitchen :-? 2. blow dry and press hair :-X 3. look for employment :-/ 4. get the eff out of this house! ",
    "label": 1
  },
  {
    "id": 759,
    "review": "&quot;Good Girls Go Bad&quot; - Cobra Starship (feat. Leighton Meester): my new favorite song ",
    "label": 1
  },
  {
    "id": 760,
    "review": "@callmerizza hi rizaness!  still euphoric about kris allen's win! haha. drooling over KRADAM pictures &lt;3",
    "label": 1
  },
  {
    "id": 761,
    "review": "@shouman ok, let's stop this here.. time will say ;) projector ready.. you guys are invited ",
    "label": 1
  },
  {
    "id": 762,
    "review": "@greggarbo http://www.twitpic.com/61g2p Yeah, you better reply to me now mister!  &lt;33",
    "label": 1
  },
  {
    "id": 763,
    "review": "O.o @Jaysonbronson is a fckin FOOL . &lt;333 You. ",
    "label": 1
  },
  {
    "id": 764,
    "review": "gah! school /: then chilling wiff Adam (: and possibly Morgan ",
    "label": 1
  },
  {
    "id": 765,
    "review": "@iswimforoceans Gnite gwen baby  &lt;3 maja.",
    "label": 1
  },
  {
    "id": 766,
    "review": "@ivansharris Oh lord.. here we go .. its all about the LAKERS baby!! and im glad u have good taste in ur choice of FOOTBALL TEAM  &lt;3",
    "label": 1
  },
  {
    "id": 767,
    "review": "good morning   omg, last day of school... and I missed the #jonaswebcast because I was too tired =( but now I'll go to get ready ! bye xo!",
    "label": 1
  },
  {
    "id": 768,
    "review": "One of those &quot;need to step back and examine&quot; thing type dealio's :/  But i still love u all and will be back to normal soon! No worries ",
    "label": 1
  },
  {
    "id": 769,
    "review": "had so much fun today altho it was raining  i want to be with you more &lt;3",
    "label": 1
  },
  {
    "id": 770,
    "review": "@MrsRamsack okay. i approve but only you can call me that &amp; it will be our lil thing .. &lt;3 anthonia loves la senorita ramsack. ",
    "label": 1
  },
  {
    "id": 771,
    "review": "@pinkstuf hahah cool  well that should be quite energy filled ;) lol",
    "label": 1
  },
  {
    "id": 772,
    "review": "@BaileyBoo93 i loves you tooo  i cant wait to see yo face! &lt;333333",
    "label": 1
  },
  {
    "id": 773,
    "review": "@donnyeffrien I've 1 M + 1 F siblings ;) ... maybe I should post an old photo, u'll see what I mean about the resemblance to the boyscout ",
    "label": 1
  },
  {
    "id": 774,
    "review": "Reading the &quot;book thief&quot; as fast I can without missing any details. I &lt;3 Spaghetti. ",
    "label": 1
  },
  {
    "id": 775,
    "review": "@ShannaMoakler PREACH ON SISTA PREACH ON!!  Ms. Prejean is a disgrace... :/",
    "label": 1
  },
  {
    "id": 776,
    "review": "@stephenfry Well it will now that you've tweeted as half the world follow you LOL ;) Morning Squire  #LostInMrFrysVortex",
    "label": 1
  },
  {
    "id": 777,
    "review": "@kimoraklein can u follow me aswell please Kimora?  ;) ",
    "label": 1
  },
  {
    "id": 778,
    "review": "BONES &lt;3 My heart beats for you  What an awesome show what would i do without it!",
    "label": 1
  },
  {
    "id": 779,
    "review": "@Aquabub @thelastressort lol oh they both fully admit their man crush  not exactly a secret ;)",
    "label": 1
  },
  {
    "id": 780,
    "review": "@Shylatina72 Haha  Well, you can always practice with me now ;D",
    "label": 1
  },
  {
    "id": 781,
    "review": "@bethasaurr omg yayy  &lt;33",
    "label": 1
  },
  {
    "id": 782,
    "review": "Finally off today  Misses him &lt;3 Only 4 more days!",
    "label": 1
  },
  {
    "id": 783,
    "review": "@JonathanRKnight I bet you I'd be a lot more fun to reply to than that ass is ;) What you wanna talk about? I'll let you pick ",
    "label": 1
  },
  {
    "id": 784,
    "review": "@webcrush thank you for the FF!! &lt;3 ",
    "label": 1
  },
  {
    "id": 785,
    "review": "@KChenoweth Oh yay! Your on twitter!  Your an absolute FAVORITE of mine! ..and, countless others, I am sure! Stay adorable! &lt;3",
    "label": 1
  },
  {
    "id": 786,
    "review": "The movie and meal was nice  mmmmmmm nick ;)",
    "label": 1
  },
  {
    "id": 787,
    "review": "Currently drinking the best latte I've ever had. &lt;3 Saint's Cafe ",
    "label": 1
  },
  {
    "id": 788,
    "review": "@alexrk Whoot Yay Show at Howell High School today! Yay at 6 pm! Whoop  Mrs.CJBaran&lt;3",
    "label": 1
  },
  {
    "id": 789,
    "review": "@heidimontag LIKE WHY ARE YOU GOING TO THE JUNGLE?  PLZ REPLY...OMG STEPH TALKED TO ME AND IM A NOBODY LOVE YOU HEIDI&lt;3",
    "label": 1
  },
  {
    "id": 790,
    "review": "@hagus Man, if I ever have enough money, I want one of those in my apartment too  That and the MK2 / fussballmachines from cupertino ;-)",
    "label": 1
  },
  {
    "id": 791,
    "review": "@charleychibi haha i know i should lol im SORRY  imu2 bitch &amp; ilu  &lt;3",
    "label": 1
  },
  {
    "id": 792,
    "review": "@DonMcAllister , I meant the Apple TV. But your right its still there. I was looking in the wrong place  Its a age thing ;-)",
    "label": 1
  },
  {
    "id": 793,
    "review": "Mall wid the friends  Tice&lt;3",
    "label": 1
  },
  {
    "id": 794,
    "review": "@ashleytisdale I saw your performance. I thought it was cute that you didn't understand what oliver pocher said  ily&lt;33 xoxo Mareen",
    "label": 1
  },
  {
    "id": 795,
    "review": "Sup folks!  happy Friday and weekend to you all! :-D",
    "label": 1
  },
  {
    "id": 796,
    "review": "I love my chicks  farmgirl@&lt;3",
    "label": 1
  },
  {
    "id": 797,
    "review": "@Shekardaneh You are flattering yourself! ;) No, it's more than that &amp; not suitable for public twittering! ",
    "label": 1
  },
  {
    "id": 798,
    "review": "Practice. Game tommorow.  &lt;3 Shelby Gladu is a gracefull and amazing dancer.  I love my boyfriend, Nicholas Baruffaldi. &lt;333",
    "label": 1
  },
  {
    "id": 799,
    "review": " Yeay. I am a nerd ;) Caitlin is a squishy cuddly squish squish ",
    "label": 1
  },
  {
    "id": 800,
    "review": "@Destini41 Bit of a newbie to BPD and twitter but you and you're awesomeness totally rock my socks. That is all  -ash &lt;3",
    "label": 1
  },
  {
    "id": 801,
    "review": "@KhloeKardashian Reggie Bush is my fav because...1. tall, dark and handsome 2. good taste in ladies ;) 3. full name= Reginald Alfred. ha ",
    "label": 1
  },
  {
    "id": 802,
    "review": "@PeterApokotos I LOVE respectful men. Where have they all gone? I got called Mam when I was a manager.  Loved it. ;)",
    "label": 1
  },
  {
    "id": 803,
    "review": "molllllllllllly's houseee.  hannah montana movie at 8:10. then shell station laterr.",
    "label": 1
  },
  {
    "id": 804,
    "review": "@Jonasbrothers Black Keys, Hey Baby, Much Better, Don't Charge Me for The Crime. &lt;3333 ",
    "label": 1
  },
  {
    "id": 805,
    "review": "@rbmartin You will soon sweets ;) And I'm getting there, really very close ",
    "label": 1
  },
  {
    "id": 806,
    "review": "@NickyLovesMcFly They do tbh. Chicken&amp;Mushroom all the way.  Add a lil ketchup and they're even better ;) haha!",
    "label": 1
  },
  {
    "id": 807,
    "review": "@amygrech  The martini temptation won out over running. Fancy that! ;) Tonight will be an ode to vodka and writing! ",
    "label": 1
  },
  {
    "id": 808,
    "review": "Woah! My 1st time wearing my jeans after so many months of not wearing it :-D feels just as comfy  - http://tweet.sg",
    "label": 1
  },
  {
    "id": 809,
    "review": "@ddlovato aaw! can't wait to see it!  Love you, Demi! I dream with the day i'll meet you! You're such an role model! and you're my age! &lt;3",
    "label": 1
  },
  {
    "id": 810,
    "review": "@MrDeNiro You know i'm ALWAYS DOWN with YOU, &amp; YOU ARE A STAR! ;) You are my sunshine ",
    "label": 1
  },
  {
    "id": 811,
    "review": "Just got home from work. Didn't miss the end of the Mets game.  They're in the 11th inning. Let's go Mets!!! &lt;3",
    "label": 1
  },
  {
    "id": 812,
    "review": "@LonnieLegend u knew this was coming from yesterday..... Go denver!!!! ;) still give me a shout out thought  lol",
    "label": 1
  },
  {
    "id": 813,
    "review": "is goin to bed now  i love to sleep, kind a luxus for me =(",
    "label": 1
  },
  {
    "id": 814,
    "review": "I suck at golf! =( but at least I can swing ",
    "label": 1
  },
  {
    "id": 815,
    "review": "@alexwitt I owe you Starbucks ;) Good game! Go LA Lakers!  I'm supporting them for the NBA finals now ",
    "label": 1
  },
  {
    "id": 816,
    "review": "Yes we did it  30th time should be a cakewalk. Ohhhh Tayyy   please keep cheering for the opposite team your doing an amazing job ;)",
    "label": 1
  },
  {
    "id": 817,
    "review": "@tommcfly goodnight tom  have dreams about new songs ;)",
    "label": 1
  },
  {
    "id": 818,
    "review": "My man is sleepin like a baby but I don't mind.. I wouldn't trade moments like these for anything   love is amazing &lt;3",
    "label": 1
  },
  {
    "id": 819,
    "review": "Sick of this scene. Starting a new slate of not giving a shit tonight  bring on the margaritas ;)",
    "label": 1
  },
  {
    "id": 820,
    "review": "@JamesAyup I love you so much  &lt;33",
    "label": 1
  },
  {
    "id": 821,
    "review": "@snishemoto ;) yes you did gg giiirl and prooom ",
    "label": 1
  },
  {
    "id": 822,
    "review": "aww my dad was so nice to me &lt;333  had a pretty nice dayy!",
    "label": 1
  },
  {
    "id": 823,
    "review": "@fallenfrommars aw thanks  will probably miss all the excitement but needs must ;) enjoy the madness! X",
    "label": 1
  },
  {
    "id": 824,
    "review": "@limers Ohhhh you better believe I do too. It's cause my friends are doing it! :p ahaha jk I curse in 6 languages. hahahaha  maybe more.",
    "label": 1
  },
  {
    "id": 825,
    "review": "jack in the box was delicous  tummy is full. missin my cookiee! :/",
    "label": 1
  },
  {
    "id": 826,
    "review": "Guten Morgen  Carina is off to Dublin now, jealous :p Oh well, will be out shopping with my mum in a bit , how much fun lol",
    "label": 1
  },
  {
    "id": 827,
    "review": "Just got out of watching Disney movie UP!! HELLAAAA goooood. I LOVED&lt;3 it!!! Will def. buy da DVD. Can't wait!!! a MUST go!!!!!!!!!!!!!!! ",
    "label": 1
  },
  {
    "id": 828,
    "review": "having breakfast  egg-bread ...yuuuummy! Wooo hoo the sun is shining &lt;3",
    "label": 1
  },
  {
    "id": 829,
    "review": "Honolulu- Cat litter box, litter, scoop, and Food bowls (Kailua):  � Meow.   � Available .. http://tinyurl.com/nr9a96",
    "label": 1
  },
  {
    "id": 830,
    "review": "@katecoady1  hey Kate  where u off to? how u doin anyway? this twitter thing's mental, haha ;)",
    "label": 1
  },
  {
    "id": 831,
    "review": "@mileycyrus @EmilyOsment http://twitpic.com/608bn - This is a great Picture from Miley and Emliy &lt;3 with much Love  xoxox Loove u &lt;33",
    "label": 1
  },
  {
    "id": 832,
    "review": "JoBro today then Big 10 tonight  can't decide what colour to do my hair :/ &amp; i was goin to say smething important, can't remember. ",
    "label": 1
  },
  {
    "id": 833,
    "review": "@mileycyrus dont feel sad. youre so lucky with your great family and you amazing friends. so try to smile  love you &lt;3",
    "label": 1
  },
  {
    "id": 834,
    "review": "@ChrstineMendoza  mmm pancit. just had an ensaymada today.  ube!  Well, lets go see drag me to hell. ;)",
    "label": 1
  },
  {
    "id": 835,
    "review": "I got driving lessons (all of them!), an iPod, clothes, HSM 1 2 &amp; 3 (ayyy), and tomorrow is my part-aaaaayyyyy  &lt;33",
    "label": 1
  },
  {
    "id": 836,
    "review": "@Tweeterzz93 aww thank you  today i found 2 taylor posters for you !!!  meet me outside my locker at recess on monday ;) xx",
    "label": 1
  },
  {
    "id": 837,
    "review": "@brandonrogersLA I miss SOH! Or do I? ;D keep up all your hard work! Supporting you for 10yrs and counting! ",
    "label": 1
  },
  {
    "id": 838,
    "review": "http://twitpic.com/67lg8 - I keep going back to look at the Misha/teddy!Cas pic. He's just so  and gleeful and cuuute! &lt;3",
    "label": 1
  },
  {
    "id": 839,
    "review": "@Gogo6969: @idaremyidea funny german...  *Lol* ;-) LOL thought u like iT ",
    "label": 1
  },
  {
    "id": 840,
    "review": "@ashleytisdale  Heyy ashley (: you know my freind saw you in germany  she told you about ME hehe im Lara i dont know if you remeber hehe",
    "label": 1
  },
  {
    "id": 841,
    "review": "bbq todayy  come on you bluess lets wwop somee ass! ;D aha, were gonna win the FA cup thoo ",
    "label": 1
  },
  {
    "id": 842,
    "review": "@itsdoro ending? (well can't complain cos there's no more eps LOL) like it was sad, but at the end it was for the best, so i'm happy  &lt;3yu",
    "label": 1
  },
  {
    "id": 843,
    "review": "@EmilyAllTimeLow you, darling, are amazing! ;) haha loves it!! We'll put word out, think it's a winner ",
    "label": 1
  },
  {
    "id": 844,
    "review": "@damiankindler I hope you had fun eating out with them  Hope Robin didn't cause too much trouble ;) lol",
    "label": 1
  },
  {
    "id": 845,
    "review": "y must @ddlovato be cool ?? i TOTALLY LOVE HER =D rock on demi ",
    "label": 1
  },
  {
    "id": 846,
    "review": "My best friend is part Ninja ;) lol. and i really like him ",
    "label": 1
  },
  {
    "id": 847,
    "review": "6.68 miles @ 8:26 / mile and 1080 calories burned. Hilly run, northside to southside and back to northside  Good start to the day!",
    "label": 1
  },
  {
    "id": 848,
    "review": "@natalietran omg that is so funny  i love it... (:",
    "label": 1
  },
  {
    "id": 849,
    "review": "@andyclemmensen ..... well i said that cos obviously Shaun &lt;3's himself alot... so i &lt;3 you alot  hahahahah",
    "label": 1
  },
  {
    "id": 850,
    "review": "@tommcfly tooooooooom (: lovely day, isn't? ",
    "label": 1
  },
  {
    "id": 851,
    "review": "@TheRealJordin Heyy Jordin  How you doing ? A real big fan of yours &lt;3 Love your song Battlefield! Your amazing! Muxh Lovee;; Faye XoXo",
    "label": 1
  },
  {
    "id": 852,
    "review": "creating my profile for iLike  maybe i can finally get recognized ;)",
    "label": 1
  },
  {
    "id": 853,
    "review": "outside now, reading My Booky Wook (: its boiling! ahh, I &lt;3 the feeling of the sun soaking into my skin. ",
    "label": 1
  },
  {
    "id": 854,
    "review": "@thegoodhuman And Gallina Canyon is nice, too. ;) ",
    "label": 1
  },
  {
    "id": 855,
    "review": "@laylakayleigh awwww we miss u too, I finally got u  ! We need to hang out!... Oh I'll be in london soon! ;)",
    "label": 1
  },
  {
    "id": 856,
    "review": "@YunaKins92 haha good  hopefully i'll be #1 on itunes soon ;) hahaha soooooo anywho for the nickname thing i think i totally",
    "label": 1
  },
  {
    "id": 857,
    "review": "Is new in twitter !  Went..! &lt;3",
    "label": 1
  },
  {
    "id": 858,
    "review": "@anneANDsam happy birthday! (: you're all old and stuff now! ",
    "label": 1
  },
  {
    "id": 859,
    "review": "@CarlosEmmons hahaha, then sun comes out and everyone heads 2 the pool or beach wit sum drinks in their hands... I &lt;3 it  ",
    "label": 1
  },
  {
    "id": 860,
    "review": "Getting Ready To Leave For The Beach!   &lt;3",
    "label": 1
  },
  {
    "id": 861,
    "review": "All sunburned after Park Live =( Was awsome though..!! ",
    "label": 1
  },
  {
    "id": 862,
    "review": "@MikeLewisLP sorry man :/ wanting to see a image from it ",
    "label": 1
  },
  {
    "id": 863,
    "review": "@Honeybearxxxxxx MATINEE  was fun last night &lt;3 Im happy i got to see you and everyone else  luv ya &lt;3333333333",
    "label": 1
  },
  {
    "id": 864,
    "review": "Saturday school is out! Whoot whoot!!!  ..... Now what :-/",
    "label": 1
  },
  {
    "id": 865,
    "review": "its a beautiful day! lets breath the fresh air, roll in the soft green grass &amp;&amp; embrace the sunshine on our faces!! I&lt;3SUMMER ",
    "label": 1
  },
  {
    "id": 866,
    "review": "@Lisa_OMS It wasn't aimed at you nor anyone else in particular either. It was a general reminder &lt;3 ",
    "label": 1
  },
  {
    "id": 867,
    "review": "@studdastuffy Someone has a crush. ;)  bye stuffy ttyl.  *hugs*",
    "label": 1
  },
  {
    "id": 868,
    "review": "@kennethmckoy I love how it sounds  ughh we needa meet =(_asap. I'm tryna find the vintage denim polo button up_",
    "label": 1
  },
  {
    "id": 869,
    "review": "@mini2moog at the back against the railings off the mixing desk - nice and comfey + perfect postion in the stereo field, LOL   http:// ...",
    "label": 1
  },
  {
    "id": 870,
    "review": "@gfalcone601 Did you have Presley when Doug is in Brazil?  Ohhhhh He is so so so soooooo cut�! ;D",
    "label": 1
  },
  {
    "id": 871,
    "review": "@staceemcfly i'm pretty gooood thanks  apart from being mega tired and a little bit dizzy :/ how are youu? ",
    "label": 1
  },
  {
    "id": 872,
    "review": "DIVERSITY WON &lt;3 YAY! I have nothing to rage about today ",
    "label": 1
  },
  {
    "id": 873,
    "review": "I love you michael brett enos!  &lt;3 spending the day with him tomorrow. I seriously can't wait to be in his arms again.",
    "label": 1
  },
  {
    "id": 874,
    "review": "Blowing up beds...  Am I the only one who thought in a translated manner? @Janaaahaa ? ;)",
    "label": 1
  },
  {
    "id": 875,
    "review": "felt stupid buying carna's joke present earlier :') looking forward to writing the summer film tomorrow with charles  fun times! &lt;3",
    "label": 1
  },
  {
    "id": 876,
    "review": "in seara aceasta obsesii in OBSESSION THE CLUB  . @FlorinAvram  c ya there ;)",
    "label": 1
  },
  {
    "id": 877,
    "review": "@thebeccamelnick yes i did  i'm flying to tokyo right now, he warmed it up for me ;)",
    "label": 1
  },
  {
    "id": 878,
    "review": "ahaha i&lt;3 uncle guiseppe's ",
    "label": 1
  },
  {
    "id": 879,
    "review": "@cbdesigns awww you're welcome  have to support my fellow Etsy-ers ;) no, but I have a blog. Cant get the hang of facebook",
    "label": 1
  },
  {
    "id": 880,
    "review": "totally ready for some R&amp;R by the pool  I &lt;3 SUMMER!",
    "label": 1
  },
  {
    "id": 881,
    "review": "Oh I love my soon-to-be husband &lt;3 hehe I just get all girly at that thought ",
    "label": 1
  },
  {
    "id": 882,
    "review": "http://tinyurl.com/ry9wap Hi. Nice pics  Hey, you are handsome ;) Let`s exchange email addresses. I will send you my pictures... Can y ...",
    "label": 1
  },
  {
    "id": 883,
    "review": "@kinagrannis enjoy your concert kina and have a great meeting with all the lovely kinerds  &lt;3",
    "label": 1
  },
  {
    "id": 884,
    "review": "=}  =]  =0    =(  ={  8) =P =B =b =**(              iM ON My MySPACE..FOllOW ME--WWW.MySPACE.COM/DAQUANMARQUISE                 [-ADD ME]",
    "label": 1
  },
  {
    "id": 885,
    "review": "I &lt;3 dwight howard..sorry jason terry ",
    "label": 1
  },
  {
    "id": 886,
    "review": "Watching The Happening with my dad and mom  Dad and i looove this movie! haha. Marc Walberg! &lt;3",
    "label": 1
  },
  {
    "id": 887,
    "review": "paige is giving me another tattoo sleeve with highlighters  everyone go listen to &quot;on the brightside&quot; by nevershoutnever. its the best &lt;3",
    "label": 1
  },
  {
    "id": 888,
    "review": "I MET MITCHEL MUSSO!!!!! &lt;33333 ",
    "label": 1
  },
  {
    "id": 889,
    "review": "time to start my homework  but Jonas is distracting, they all have amazing voices &lt;3",
    "label": 1
  },
  {
    "id": 890,
    "review": "sooo full 2nd buffet today ): drinking cocktails and champaine later ",
    "label": 1
  },
  {
    "id": 891,
    "review": "I just love vampire beach novels...............sooo awesome  finishes all 6  i love Jason Freeman &lt;3",
    "label": 1
  },
  {
    "id": 892,
    "review": "@happymeep Sounds great, babe!  &lt;3  (Sorry I missed your message, I was nappin' all day 'n' such,   )",
    "label": 1
  },
  {
    "id": 893,
    "review": "@Alexrk Omg Have Fun Seeing Drag Me To Hell! I Miss You Alex  Mrs.CJBaran&lt;3",
    "label": 1
  },
  {
    "id": 894,
    "review": "@robin Firemen and chocolate? go slow :p i'll be back around soon  GL and enjoy the run!",
    "label": 1
  },
  {
    "id": 895,
    "review": "@chlofdz OMG IM SO EXCITEDDDD ) ) ) You don't EVEN understandddd how much I miss you  HURRRYYY DOWNN HERE  &lt;3",
    "label": 1
  },
  {
    "id": 896,
    "review": "Im tiredd  &quot;UP&quot; was amazing!&lt;3",
    "label": 1
  },
  {
    "id": 897,
    "review": "@CalebFTSK hey!Caleb! my hero  I&lt;3u!",
    "label": 1
  },
  {
    "id": 898,
    "review": "Jesus needs to go from :/ to  idkidkdidk",
    "label": 1
  },
  {
    "id": 899,
    "review": "im going to TRY to go to sleep, even though im not tired. blah, goodnight people  &lt;3",
    "label": 1
  },
  {
    "id": 900,
    "review": "@dannymcfly @tommcfly..(8) need to know if u're there, if u're listening to my prayers..(8).so..just a reply pleasee!!! come to mexico!! ",
    "label": 1
  },
  {
    "id": 901,
    "review": "@glennbeck Question: what SHOULD be on your chin? Answer: A GOATEE. That is all. ;) Good luck with everything! &quot;See&quot; you on Thursday! ",
    "label": 1
  },
  {
    "id": 902,
    "review": "@Jdiamondisme Joeyyyyyyyyyyyyy miss youuu&lt;333 hope all is well. ",
    "label": 1
  },
  {
    "id": 903,
    "review": "@Jonasbrothes LETS MAKE LINES, VINES AND TRYING TIMES A TRENDING TOPIC =D #LVAT  Come on people ",
    "label": 1
  },
  {
    "id": 904,
    "review": "@mcraddictal =D u are awesome! ",
    "label": 1
  },
  {
    "id": 905,
    "review": "&quot;Up&quot; was cute &amp; funny! &lt;3 it....awesome job Don! ",
    "label": 1
  },
  {
    "id": 906,
    "review": "@this_girl_knows Love youuuuuu, bb.  *snuggles* Now get your ass to bed, lady! &lt;333",
    "label": 1
  },
  {
    "id": 907,
    "review": "@Anjeebaby sure  I'll do a 12sec video of the market too ;)",
    "label": 1
  },
  {
    "id": 908,
    "review": "@LukePritch what about people from Norway?? ;) shall I play crazy - The Kooks on my guitartest..?  favourite song - but pretty difficult",
    "label": 1
  },
  {
    "id": 909,
    "review": "@jsmith189 ) thanks! and oh i will!!  its a shame i can't sneak my camera in =( hopefully u see me on tv lol",
    "label": 1
  },
  {
    "id": 910,
    "review": "@Dannymcfly We try our best Dan. I love Bolton Wanderers.  But I can't see them on german TV. -.-* They're much better than the germans ;)",
    "label": 1
  },
  {
    "id": 911,
    "review": "@ropiko i'm sorry  are you in the land of the living ?or still in dreamland ;-)? i guess the last one :-P?",
    "label": 1
  },
  {
    "id": 912,
    "review": "@Jujjaloo aaww sociology used to be my fave subject! lol aaww not really it was ok lol :o) good luck and have fun ",
    "label": 1
  },
  {
    "id": 913,
    "review": "This is going to be a good day  I'm not going to cry because of that boy again ever! It's not worth it. Ian &lt;3",
    "label": 1
  },
  {
    "id": 914,
    "review": "@stfuppy wish i could but there is absolutely noooo way my dad will let me go out and miss school LOL wish i could go though =( have fun! ",
    "label": 1
  },
  {
    "id": 915,
    "review": "@UniqueGuitarist Hahahaha yeah!! So good!!!!! Singing at the top of our voices!! hahaha &lt;3 ",
    "label": 1
  },
  {
    "id": 916,
    "review": "@Katie_McFlyy what songs that lmao. i like it ;) lol. is this how you spell debut ? d-e-b-u-t de but lmao ! ",
    "label": 1
  },
  {
    "id": 917,
    "review": "I'm up!  Time to do my shower thing and then skeedadle off to work! ;)",
    "label": 1
  },
  {
    "id": 918,
    "review": "@skyn3t &lt;3 Once again thank you! ",
    "label": 1
  },
  {
    "id": 919,
    "review": "Eating a salad with yellow peppers!  Tres Yumm. (:",
    "label": 1
  },
  {
    "id": 920,
    "review": "Chocolate chip pancakes for breakfast  &lt;3",
    "label": 1
  },
  {
    "id": 921,
    "review": "@kathdouche awyays! mine's still red, but starting to go brown now. ;D and same, i'm gonna have a lil sunbathe haha. ",
    "label": 1
  },
  {
    "id": 922,
    "review": "@burtonsnowlab Lemon!!! you got twitter!!! thats so stunning! I hearts you! &lt;3 ",
    "label": 1
  },
  {
    "id": 923,
    "review": "NASCAR today!  Maybe one of my drivers will win in celebration of your birthday!  Enjoy &amp; know that you are loved! &lt;3 Happy Bday Cindy!!",
    "label": 1
  },
  {
    "id": 924,
    "review": "@dollforlife  , I love you girls that's why i'll do it :p . just pm your adress in the forum or by email ",
    "label": 1
  },
  {
    "id": 925,
    "review": "  am quite tired can't wait till wwe at burswood &lt;3",
    "label": 1
  },
  {
    "id": 926,
    "review": "still makin a vid ,, and its takin ages to finsh i wonder why :/ but at least its worth it ",
    "label": 1
  },
  {
    "id": 927,
    "review": "@dizyodude: Alex!!! Why didnt you come  sad...Masaya outing haha Walang tulugan and videoke galore  Not much alcoholic drinks though :-/",
    "label": 1
  },
  {
    "id": 928,
    "review": "Hello, I've just started playing the violin. Check me out: mms://89.132.114.233:9876 ",
    "label": 1
  },
  {
    "id": 929,
    "review": "Good morning twitterville!!! Sundayy is here...damm the weekend went by fast..!!!  BCK to School 2-morrow =(",
    "label": 1
  },
  {
    "id": 930,
    "review": "Up at 8:30 today! Nerdliness paid off last night. Now to chip away at my to-do lists in hopes of having some time to play later today ",
    "label": 1
  },
  {
    "id": 931,
    "review": "Listening to Walking on The moon &lt;3 Fave song ",
    "label": 1
  },
  {
    "id": 932,
    "review": "finishing up history project, outsidee &amp; out for a while, then tennis  &lt;3",
    "label": 1
  },
  {
    "id": 933,
    "review": "@patkSTEREOS, i'm glad your fans are your favorite thing in the world ;) we love you and your amazing music so much &lt;3  xo",
    "label": 1
  },
  {
    "id": 934,
    "review": "yeah just  came from church :p but i gt a donut!  ;; goin to the store soon lol",
    "label": 1
  },
  {
    "id": 935,
    "review": "@morphiine U call ohfukk.com as a new venture :p Thts funny.. Its just fun ",
    "label": 1
  },
  {
    "id": 936,
    "review": "Gonna order some clothing from @L2Lapparel!  Ehh, and I've still gotta clean my room! Gonna order the clothes first! ;)",
    "label": 1
  },
  {
    "id": 937,
    "review": "@sadyn hahaha HBIC ftw &lt;3 btw get Tweetsg. You can twitted thru SMS anytime ",
    "label": 1
  },
  {
    "id": 938,
    "review": "@javashri   hope you did too;)",
    "label": 1
  },
  {
    "id": 939,
    "review": "Off to my BFF's surprise birthday  Gonna be awesome! See you later ;)",
    "label": 1
  },
  {
    "id": 940,
    "review": "@djbold yeah you are the best in that move. How you liked my move? Standing still like a tree  that was also cool right ;)",
    "label": 1
  },
  {
    "id": 941,
    "review": "@BeautyByBrooke Your display image is empty. Dunno why. :/ Nice pics. Thanks for sharing. ",
    "label": 1
  },
  {
    "id": 942,
    "review": "why +key is to closer to enter key?? that makes people get wrong! i hate it (: i will remake the universal keyboards lol ",
    "label": 1
  },
  {
    "id": 943,
    "review": "@RachelEden14 Haha i completed that  I know, I'm so clever right? Lmao ;D",
    "label": 1
  },
  {
    "id": 944,
    "review": "like ice in the sunshine  ;D still on the island back home tomorrow ",
    "label": 1
  },
  {
    "id": 945,
    "review": "&amp; Katie just died their hair the same color. 1st time I've ever dyed anyone hair ;) I love our marriage ",
    "label": 1
  },
  {
    "id": 946,
    "review": "@mileycyrus all people know you'll be the winner in mtv awards today.. LOVE YOU! Good luck  &lt;3!",
    "label": 1
  },
  {
    "id": 947,
    "review": "@2belost nice  Miss Melissa, I demand you to get ur butt to the Keys seeing as you r so close!! :-D",
    "label": 1
  },
  {
    "id": 948,
    "review": "15 DAYSSS!  excited muchhh?! (: x",
    "label": 1
  },
  {
    "id": 949,
    "review": "@thekeyring1993  ily really &lt;333",
    "label": 1
  },
  {
    "id": 950,
    "review": "@Brandice  Thanks for the donation!  &lt;3  ",
    "label": 1
  },
  {
    "id": 951,
    "review": "juts got home.. phone w/ justiin &lt;3 txt the celly  i love justiin daley 080608 &lt;3 68 dayys !!! tell people about mee",
    "label": 1
  },
  {
    "id": 952,
    "review": "@riannesketch aha, yay!  i was always a duncan girl ;D omgosh, we're just too cool ;P x",
    "label": 1
  },
  {
    "id": 953,
    "review": " has something very special in mind &lt;333",
    "label": 1
  },
  {
    "id": 954,
    "review": "@fsx my french is not that up2date as it was 6 years ago ;), so parlez vous anglais? ",
    "label": 1
  },
  {
    "id": 955,
    "review": "I call dibs on the singer of Parachute. He's pretty gorgeous  &lt;3",
    "label": 1
  },
  {
    "id": 956,
    "review": "Saw Star Trek again--even better the 2nd time!!  Kirk is growing on me... hard to resist those big, blue eyes~ Spock still rocks too. &lt;3",
    "label": 1
  },
  {
    "id": 957,
    "review": "I wish I could driveeee): // I got my dress fo farewell nighttt ! ",
    "label": 1
  },
  {
    "id": 958,
    "review": "ben to see nyt of the museum 2 its ace Win   nd ad BBq =D ace day hehe x",
    "label": 1
  },
  {
    "id": 959,
    "review": "watching mtv movie awards t5onittee bitch!  ;)",
    "label": 1
  },
  {
    "id": 960,
    "review": "Texting(: Had a great time with the boys last night ",
    "label": 1
  },
  {
    "id": 961,
    "review": "is soon in dreamland  Longing for a proper good night-kiss &lt;3",
    "label": 1
  },
  {
    "id": 962,
    "review": "@Jonasbrothers It's and Nick me forever It's Nick and me right now It'll be all right It'll be all right..&lt;3  ",
    "label": 1
  },
  {
    "id": 963,
    "review": "He's back!  &lt;3",
    "label": 1
  },
  {
    "id": 964,
    "review": "i was listening to it this morning while i was getting ready  it's a great song to just jump around to (:",
    "label": 1
  },
  {
    "id": 965,
    "review": "@ZenMonkey you killed it before I could poke it with fire. :p ",
    "label": 1
  },
  {
    "id": 966,
    "review": "Couldn't sign off without saying goodnight to my buddy @Kooder ;-)  Have a great start to your week and take care ",
    "label": 1
  },
  {
    "id": 967,
    "review": "Guess ima bad girl. Oh well. Supa tired. Another nap   Stalk me &lt;3",
    "label": 1
  },
  {
    "id": 968,
    "review": "At my grandma's house  eating Watermelon! Just like when i was little &lt;3",
    "label": 1
  },
  {
    "id": 969,
    "review": "@_LiZz thank you  I pimps the hell out of MAC teal :p",
    "label": 1
  },
  {
    "id": 970,
    "review": "That's 2 for him  yay for twilightt&lt;3",
    "label": 1
  },
  {
    "id": 971,
    "review": "Fun, am achey and have a fever, just called off work :-/ on a good note the drugs just kicked in ",
    "label": 1
  },
  {
    "id": 972,
    "review": "YEAAAH MILEYY =D it's cool ",
    "label": 1
  },
  {
    "id": 973,
    "review": "@Sara413 i knowwwwww! he's SO PERFECT  aw show me;) @luci_in_the_sky sim NM foi perfeito, adorei *_*",
    "label": 1
  },
  {
    "id": 974,
    "review": "@THE_WOCKEEZ remember &quot;we &lt;3 jabbawockeez!&quot; ",
    "label": 1
  },
  {
    "id": 975,
    "review": "@Adrienne_Bailon HEY  I LOVE YOU, YOU ARE AMAZING !!! =D",
    "label": 1
  },
  {
    "id": 976,
    "review": "I always &lt;3 my hair after I take it down after work   http://twitpic.com/6e20c",
    "label": 1
  },
  {
    "id": 977,
    "review": "@BBRRIITTTTYY yer im like whoop! ha I get like a week off  but I have the GAT =( it goes for 3 hours, GAY!",
    "label": 1
  },
  {
    "id": 978,
    "review": "Score (: @ward3n s mum made me sandwiches to take to work ",
    "label": 1
  },
  {
    "id": 979,
    "review": "tanning in the sunshine and also doing schoolwork - that's what we call multitasking  (i love my laptop! &lt;3)",
    "label": 1
  },
  {
    "id": 980,
    "review": "@thenicolefiles OMGOMG. Me too! ;;) Let's date.  ",
    "label": 1
  },
  {
    "id": 981,
    "review": "@baxtrice *yawn* Bite me.  Fine, I just WON'T give you said pic/audio that I found.  Its really good. ;)",
    "label": 1
  },
  {
    "id": 982,
    "review": "Godbless to all my followers! thank you sooo much &lt;3  Reward for following me: I follow you ",
    "label": 1
  },
  {
    "id": 983,
    "review": "@chandrakumar where r the details?  still ROTFLMAO ;)",
    "label": 1
  },
  {
    "id": 984,
    "review": "@dmeeno yeah you should be, i think you'd look well in a bikini ;) With a nice pair of aviators. ",
    "label": 1
  },
  {
    "id": 985,
    "review": "@missheilala1 see ya tomorrow  how bout i only got 2 newspapers, i'm such a slacker lol. &quot;blame it on the in in in in in in in-laws&quot; ;)",
    "label": 1
  },
  {
    "id": 986,
    "review": "fun day at the beach with my bros..  &lt;3",
    "label": 1
  },
  {
    "id": 987,
    "review": "@zombietwitch HAHA. thanks for the offer. you're the best! &lt;3 ",
    "label": 1
  },
  {
    "id": 988,
    "review": "@BecomingBella yeees  it's like my liquid oxygen &lt;3",
    "label": 1
  },
  {
    "id": 989,
    "review": "afterellen is awesome sauce  awesome interviews with awesomenesss such as ruby and emy &lt;3",
    "label": 1
  },
  {
    "id": 990,
    "review": "@pureelite &quot;A nice sticky bun&quot; ;) Joke. Donught pleash ",
    "label": 1
  },
  {
    "id": 991,
    "review": "Nightmare last night :/ I've been sleeping on and off since 2. IT'S THUNDERSTORMING AND I'M HAPPY! ",
    "label": 1
  },
  {
    "id": 992,
    "review": "@demi_superfan1 hi! nice to meet u. Just saw that u are a demi fan!  I'm obsessed with her songs, style, act, character and everything &lt;3",
    "label": 1
  },
  {
    "id": 993,
    "review": "I finished my civil war thingy write noww  all nighter with my cousin we made 14 bracelets each&lt;3 and watcheeeed liikee threee movieees :]",
    "label": 1
  },
  {
    "id": 994,
    "review": "Billy No Mates, table 35... LOL  luckily I have my phone :-/ even though I'm at a 20% battery warning :-/ eek! I'll go home after lunch!",
    "label": 1
  },
  {
    "id": 995,
    "review": "hey, all people who are following me.  please tell me why by putting @gemmalequesne and then why. thank you &lt;3",
    "label": 1
  },
  {
    "id": 996,
    "review": "@alexsheppard Nothing like a bit of cheerful misanthropy ;)  I suspect @charltonbrooker would take the same view ",
    "label": 1
  },
  {
    "id": 997,
    "review": "@30SECONDSTOMARS when we will be able to listen it too? ;D waiting so so so much ",
    "label": 1
  },
  {
    "id": 998,
    "review": "Good mornin yo! Gonna straighten my hair right about now....skool is almost out!!!!   but I start summer skool the following week :/",
    "label": 1
  },
  {
    "id": 999,
    "review": "morning world! have a good day&lt;3 dont forget to go greeeeen! ",
    "label": 1
  },
  {
    "id": 1000,
    "review": "@ricardobs I do judo second year,yea,it's pretty cool  Why did you have to quit? :/",
    "label": 1
  }
]